[
    {
        "titulo": "Batedor é preso ao abandonar carro com agrotóxicos na BR-267",
        "descricao": "Um homem que atuava como batedor foi preso na tarde desta sexta-feira (20) após tentar fugir de abordagem na BR-267, em Guia Lopes da Laguna. Ele dirigia um Volkswagen Gol preto, abandonou o carro ao notar a viatura e correu a pé. Policiais o alcançaram dois quarteirões depois. Segundo a PRF (Polícia Rodoviária Federal), o veículo saiu da rodovia em alta velocidade e entrou em uma via local. Ao perceber a aproximação da equipe, o suspeito pulou o muro do Conviver, onde ocorria um evento, mas não conseguiu escapar. Dentro do carro, os agentes encontraram grande quantidade de agrotóxicos de origem estrangeira. Entre os produtos estavam Rubi 750 e Navox 400. Também havia medicamentos proibidos no Brasil, como Lipoless e Clenbuterol, além de uma antena Starlink. O homem afirmou que atuava como batedor da carga. Ele foi preso em flagrante e encaminhado à Polícia Federal em Ponta Porã. O caso foi registrado inicialmente como contrabando.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/02/20/3nx58e2v3p44o.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/interior/batedor-e-preso-ao-abandonar-carro-com-agrotoxicos-na-br-267",
        "data": "2026-02-21 01:04:00"
    },
    {
        "titulo": "Intérprete Bruno Ribas deixa a Unidos de Padre Miguel após quatro anos",
        "descricao": "Após quatro carnavais como a voz oficial da Unidos de Padre Miguel, o intérprete Bruno Ribas deixa o comando do carro de som do boi vermelho. Por dentro dos gigantes: artistas de Parintins são responsáveis pelos movimentos dos carros alegóricos na Sapucaí'Manda eles enfiarem o 9,9 no c*’: desabafo de Lara Mara, presidente da UPM, viraliza após apuração da Série Ouro e gera polêmicaBruno Ribas possui uma longa carreira como intérprete. Afinal, são 23 anos fazendo os outros se emocionarem no microfone. Seus graves e agudos são inesquecíveis. O profissional, que começou como cantor de apoio na Estácio de Sá, em 2002, já passou por Portela, Império, Mocidade, Grande Rio, Unidos da Tijuca e por último, na comunidade da Vila Vintém.Em seu perfil oficial, a agremiação destaca que o intérprete cantou todas as dores e vitórias e ainda deseja sucesso para ele na caminhada.Após quatro carnavais como a voz oficial da Unidos de Padre Miguel, o intérprete Bruno Ribas deixa o comando do carro de som do boi vermelho. Bruno Ribas possui uma longa carreira como intérprete. Afinal, são 23 anos fazendo os outros se emocionarem no microfone. Seus graves e agudos são inesquecíveis. O profissional, que começou como cantor de apoio na Estácio de Sá, em 2002, já passou por Portela, Império, Mocidade, Grande Rio, Unidos da Tijuca e por último, na comunidade da Vila Vintém.Em seu perfil oficial, a agremiação destaca que o intérprete cantou todas as dores e vitórias e ainda deseja sucesso para ele na caminhada.\"Hoje nos despedimos oficialmente de uma voz que marcou a nossa história. Você cantou nossas dores, nossas vitórias, nossos sonhos... e transformou cada verso em arrepio. Obrigado, Bruno Ribas, por cada ensaio, cada nota sustentada com alma. Sua entrega jamais será esquecida pela nossa comunidade. Que sua caminhada siga repleta de sucesso, novos palcos e muitas conquistas. Estaremos sempre na torcida por você\", disse a escola, em nota divulgada no perfil do Instagram.",
        "imagem": "https://s2-extra.glbimg.com/ZU9t2RYfIq8YAfIipHMxwcbrre8=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/A/q/AR4BXyQoSpVEKVnN6KDw/arte-1-.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/rio/carnaval/noticia/2026/02/interprete-bruno-ribas-deixa-a-unidos-de-padre-miguel-apos-quatro-anos.ghtml",
        "data": "2026-02-21 01:04:00"
    },
    {
        "titulo": "Carnaval 2026: Bruno Ribas não é mais a voz oficial da Unidos de Padre Miguel",
        "descricao": "Após quatro carnavais como a voz oficial da Unidos de Padre Miguel, o intérprete Bruno Ribas deixa o comando do carro de som do boi vermelho. Wallace Capoeira: diretor de carnaval da Mocidade é desligado da escolaPorta-bandeira da Mocidade: Bruna Santos anuncia saída da escolaBruno Ribas possui uma longa carreira como intérprete. Afinal, são 23 anos fazendo os outros se emocionarem no microfone. Seus graves e agudos são inesquecíveis. O profissional, que começou como cantor de apoio na Estácio de Sá, em 2002, já passou por Portela, Império, Mocidade, Grande Rio, Unidos da Tijuca e por último, na comunidade da Vila Vintém.Em seu perfil oficial, a agremiação destaca que o intérprete cantou todas as dores e vitórias e ainda deseja sucesso para ele na caminhada.\"Hoje nos despedimos oficialmente de uma voz que marcou a nossa história. Você cantou nossas dores, nossas vitórias, nossos sonhos... e transformou cada verso em arrepio. Obrigado, Bruno Ribas, por cada ensaio, cada nota sustentada com alma. Sua entrega jamais será esquecida pela nossa comunidade. Que sua caminhada siga repleta de sucesso, novos palcos e muitas conquistas. Estaremos sempre na torcida por você\", disse a escola, em nota divulgada no perfil do Instagram.",
        "imagem": "https://s2-oglobo.glbimg.com/uJmIyL69Bxk9htIDH_UTFo7x1j4=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/n/F/u68y2SThybqOpWbJ0OCw/arte-1-.png",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/rio/carnaval/noticia/2026/02/20/carnaval-2026-bruno-ribas-nao-e-mais-a-voz-oficial-da-unidos-de-padre-miguel.ghtml",
        "data": "2026-02-21 01:03:56"
    },
    {
        "titulo": "CEO da Netflix diz que James Cameron faz ‘campanha de desinformação para a Paramount’",
        "descricao": "O co-CEO da Netflix, Ted Sarandos, disse que James Cameron faz ‘campanha de desinformação para a Paramount’ após o diretor criticar publicamente a possível aquisição da Warner Bros. Discovery pela gigante do streaming, em transação estimada em US$ 83 bilhões. Em entrevista à Fox Business Network, Sarandos discordou dos comentários de Cameron. “Estou particularmente surpreso [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/ceo-da-netflix-diz-que-james-cameron-faz-campanha-de-desinformacao-para-a-paramount",
        "data": "2026-02-21 01:03:00"
    },
    {
        "titulo": "CEO da Netflix diz que James Cameron faz 'campanha de desinformação para a Paramount'",
        "descricao": "CEO da Netflix diz que James Cameron faz 'campanha de desinformação para a Paramount' - Notícias e informações do Grande ABC: netflix,warner bros.,proposta,fusão,james cameron,reação",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4286381/ceo-da-netflix-diz-que-james-cameron-faz-campanha-de-desinformacao-para-a-paramount-",
        "data": "2026-02-21 01:03:00"
    },
    {
        "titulo": "Julgamento de PMs por morte de delator do PCC será em junho",
        "descricao": "SÃO PAULO, SP (FOLHAPRESS) A Vara do Júri de Guarulhos marcou para junho o julgamento do cabo Dênis Antônio Martins, do soldado Ruan Silva Rodrigues e do tenente Fernando Genauro da Silva, todos policiais militares. Eles são suspeitos de participação direta no assassinato de Antônio Vinícius Lopes Gritzbach, empresário e delator de esquemas do PCC (Primeiro Comando da Capital), que foi morto a tiros no Aeroporto Internacional de São Paulo, em Guarulhos, em novembro de 2024.Os três policiais militares estão presos. O julgamento será entre os dias 22 e 26 de junho, no Fórum Criminal de Guarulhos.Segundo a Promotoria, Martins e Rodrigues são os atiradores que desceram do carro preto e atiraram contra Gritzbach. O motorista do veículo, usado na fuga, seria o tenente Silva.Eles foram identificados por meio das informações de aplicativos com geolocalização, torres de celular, material genético encontrado no carro da fuga e imagens de câmeras de segurança.O advogado Mauro Ribas, que defende o tenente Silva, seu cliente é inocente, que não cometeu o crime, e espera comprovar isso diante do corpo de jurados, sob a tese da negativa de autoria.\"Temos elementos e provas que comprovam que ele não teve envolvimento algum na morte de Antônio Vinícius Lopes Gritzbach\", diz.A reportagem questionou por mensagem as outras duas defesas, mas não teve resposta até a publicação deste texto.Segundo o Tribunal de Justiça de São Paulo, o processo tramita sob segredo de Justiça.Em dezembro passado, 11 policiais, o Tribunal de Justiça Militar de São Paulo condenou 11 policiais militares por organização criminosa. Eles faziam a escolta armada de Gritzbach.Ainda cabe recurso da decisão, e as defesas afirmaram que pretendem recorrer. As penas variam de cinco e três meses até sete anos e cinco meses de prisão. Todos os policiais condenados estavam presos e vão cumprir pena em regime semiaberto.No mesmo processo, foram absolvidos quatro PMs: três que eram réus por organização criminosa e um por acusação de falsidade ideológica e prevaricação. A Justiça entendeu que havia poucos indícios da participação efetiva deles no grupo.O tribunal considerou que os policiais condenados sabiam que Gritzbach era suspeito de envolvimento com facção criminosa. Além de ter confessado participação num esquema de lavagem de dinheiro do PCC com imóveis, o delator era acusado de ser mandante das mortes de dois integrantes do grupo, Anselmo Becheli Santa Fausta, o Cara Preta, e Antônio Corona Neto, o Sem Sangue --mortos a tiros na zona leste de São Paulo em dezembro de 2021.As provas de que eles conheciam as acusações estão nos celulares apreendidos pela Corregedoria da PM. As acusações contra Gritzbach são mencionadas em conversas em aplicativos de mensagens entre os policiais. Além disso, o serviço de segurança particular prestado é ilegal e proibido pelas normas internas da corporação, embora seja prática corriqueira entre integrantes da corporação.A sentença contra os integrantes da escolta foi a primeira entre vários processos judiciais que tiveram início a partir do assassinato de Gritzbach.Além disso, policiais civis delatados por Gritzbach foram presos cerca de um mês após o assassinato no aeroporto, numa operação conjunta do Gaeco (Grupo de Atuação Especial de Combate ao Crime Organizado) do Ministério Público de São Paulo e da Polícia Federal.Outros seriam detidos nos meses seguintes, chegando a um total de sete policiais civis presos no total, entre eles o delegado Fabio Baena. Outro delegado foi denunciado por participação no esquema e responde em liberdade. A defesa de Baena diz que as acusações são falsas e que sua inocência será comprovada.Na delação, ele havia entregado aos promotores provas de que os policiais pediam pagamentos e entrega de itens de luxo para ser favorecido na investigação da morte de Cara Preta. Os processos contra os suspeitos de serem mandantes, executores e contra os policiais civis ainda tramitam na primeira instância na Justiça.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/03/21161341/PCC.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/brasil/julgamento-de-pms-por-morte-de-delator-do-pcc-sera-em-junho/",
        "data": "2026-02-21 01:02:42"
    },
    {
        "titulo": "10 obras em lugares extremos onde ninguém acreditava que fosse possível construir",
        "descricao": "A expressão obras em lugares extremos define projetos que desafiaram limites naturais considerados intransponíveis. São construções realizadas sob gelo, água, deserto, altitude extrema ou instabilidade geológica, onde a engenharia precisou enfrentar não apenas desafios técnicos, mas também riscos ambientais, humanos e financeiros gigantescos. O que caracteriza obras em lugares extremos As obras em lugares extremos...The post 10 obras em lugares extremos onde ninguém acreditava que fosse possível construir appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/Palm-Jumeirah_1771529196278-redimensionado-para-2880x1620-1-scaled.jpeg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/10-obras-em-lugares-extremos-onde-ninguem-acreditava-que-fosse-possivel-construir/",
        "data": "2026-02-21 01:01:00"
    },
    {
        "titulo": "Nova temporada de “Euphoria” terá participação póstuma de Eric Dane",
        "descricao": "O artista morreu aos 53 anos, em decorrência de complicações de Esclerose Lateral Amiotrófica (ELA). Na série, Dane interpretou o personagem Cal Jacobs.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fholofote_noticias%2F83327%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1771617707&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/holofote/noticia/83327-nova-temporada-de-euphoria-tera-participacao-postuma-de-eric-dane",
        "data": "2026-02-21 01:00:56"
    },
    {
        "titulo": "Após prejuízos com Master, GDF propõe colocar imóveis públicos como garantias do BRB",
        "descricao": "O GDF enviou à Câmara Legislativa um PL que autoriza o uso de 12 imóveis como lastro para financiar o BRB, abalado pelo escândalo do Master.",
        "imagem": "https://media.gazetadopovo.com.br/2026/02/03141639/0d4a8714-scaled-1-960x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/economia/apos-prejuizos-com-master-gdf-propoe-colocar-imoveis-publicos-como-garantias-do-brb/",
        "data": "2026-02-21 01:00:19"
    },
    {
        "titulo": "Bad Bunny se emociona e fala em português em 1o show no Brasil: “Um sonho”",
        "descricao": "Cantor porto-riquenho faz sua primeira apresentação em solo tupiniquim nesta sexta (20); ingressos estão esgotados",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/GettyImages-2262729526.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/bad-bunny-se-emociona-e-fala-em-portugues-em-1a-show-no-brasil-um-sonho/",
        "data": "2026-02-21 01:00:07"
    }
]