[
    {
        "titulo": "Horóscopo: saiba o que esperar para o seu signo nesta quarta-feira, dia 14",
        "descricao": "Nesta quarta-feira, a Lua Minguante em Sagitário convida a aprender com os pequenos detalhes do dia a dia e a buscar constante aprimoramento.A oposição entre Mercúrio e Júpiter pede equilíbrio entre visão ampla e atenção às ações práticas necessárias para realizar projetos.O momento favorece adquirir conhecimento, ajustar metas e encontrar um caminho de crescimento entre razão, emoção e sabedoria.",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/01/heic2011b-1.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/horoscopo-saiba-o-que-esperar-para-o-seu-signo-nesta-quarta-feira-dia-14-2",
        "data": "2026-01-14 05:23:21"
    },
    {
        "titulo": "Tragédia ferroviária na Tailândia deixa 28 mortos e dezenas de feridos - Gazeta de São Paulo",
        "descricao": "Um grave acidente deixou ao menos 28 mortos e dezenas de feridos após um guindaste de construção cair sobre um trem de passageiros em movimento na Tailândia, nesta quarta-feira (14/1). O impacto provocou o descarrilamento da composição e um incêndio, segundo informações das autoridade...",
        "imagem": "https://cdn.gazetasp.com.br/img/c/825/500/dn_arquivo/2026/01/acidente-tailandia.jpg",
        "fonte": "gazetasp_br",
        "link": "https://www.gazetasp.com.br/cotidiano/tragedia-ferroviaria-na-tailandia-deixa-28-mortos-e-dezenas-de-feridos/1170538/",
        "data": "2026-01-14 05:15:00"
    },
    {
        "titulo": "Venezuela começa a libertar americanos presos, informa autoridade dos EUA",
        "descricao": "A Venezuela começou a libertar, nesta terça-feira (13), cidadãos americanos presos pelo regime do país sul-americano, informou um funcionário do governo dos Estados Unidos, que elogiou a medida tomada pela liderança interina do país, Delcy Rodríguez, após a destituição forçada de Nicolás Maduro, em operação militar no início deste mês.Leia mais (01/14/2026 - 02h12)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/12/17682178716964dd0fa7270_1768217871_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2026/01/venezuela-comeca-a-libertar-americanos-presos-informa-autoridade-dos-eua.shtml",
        "data": "2026-01-14 05:12:00"
    },
    {
        "titulo": "Mantiqueira – 14/01/2026",
        "descricao": "Confira a versão digital.O post Mantiqueira – 14/01/2026 apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/01/Capa-6.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/01/14/mantiqueira-14-01-2026/",
        "data": "2026-01-14 05:11:35"
    },
    {
        "titulo": "Quem saiu do 'MasterChef Celebridades'? Valesca Popozuda garante vaga na final após vencer desafio dos pratos chiques",
        "descricao": "A semifinal do \"MasterChef Celebridades\" definiu quem segue na disputa pelo troféu e quem se ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/14/804895485-2cdb55ba5defee43-1400x823-2.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/quem-saiu-do-masterchef-celebridades-valesca-popozuda-garante-vaga-na-final-apos-vencer-desafio-dos-pratos-chiques,f555155fbaba04236e8691272dbfe3a9ejustjor.html",
        "data": "2026-01-14 05:03:38"
    },
    {
        "titulo": "Camarotes do 'BBB 26' passaram por procedimentos estéticos; veja o que cada um deles fez",
        "descricao": "Mudar uma parte do corpo, seja por estética ou necessidade, aguça (e muito!) a curiosidade dos fãs do \"Big Brother Brasil\". No entanto, esse tópico não é um tabu para os participantes do grupo Camarote nessa edição. EXTRA lança canal de WhatsApp com notícias do 'BBB 26'; faça parteSolange Couto dá detalhes sobre procedimentoSolange Couto, Henri Castelli e Aline Campos são adeptos de falar abertamente, e sem problemas, sobre suas cirurgias e tratamentos aplicados. Solange CoutoSolange Couto é participante do grupo CamaroteReprodução: GloboSolange Couto, primeira participante confirmada no grupo camarote, tem marcantes personagens em sua extensa carreira. A atriz, de 69 anos, aderiu ao primeiro procedimento estético antes de gravar \"Começar de novo\", em 2004, época em que fez uma megalipo no braço, quadril, cintura e embaixo do queixo.Conhecida pelo papel de Dona Jura, em \"O Clone\", Couto fez cirurgias de correções devido a uma cirurgia bariátrica. Dez anos antes disso, passou por uma abdominoplastia e também refez o busto, sem colocar prótese de silicone. Ela precisou refazer o umbigo algumas vezes, como resultado das cirurgias no abdômen. \"Não foi capricho, eram coisas que estavam me incomodando. As pessoas criticam, mas o corpo é meu\", desabafou ao EXTRA na época.Henri CastelliHenri Castelli está no grupo CamaroteReprodução: GloboOs últimos dez anos de Henri Castelli foram marcados por alguns procedimentos. Em 2024, fez preenchimento na têmpora, nariz, bigode chinês, maxilar e olheira. O ator, de 47 anos, também mexeu na mandíbula, por conta da agressão que resultou em uma fratura no rosto.Além disso, ele contou ao público sobre sua alopecia, e que passou por um tratamento para calvice. Também revelou fazer com frequência aplicação de botox preventivo e tratamentos que estimulam a produção de colágeno. Castelli passou por uma Lipo HD, em 2023. Antes do \"BBB 26\", virou garoto-propaganda e marcou presença em inaugurações de franquias de clínicas de estética.Aline CamposAline Campos está no grupo CamaroteReprodução: GloboAline Campos fez algumas alterações em seu corpo. Em entrevista ao gshow, contou sobre suas apresentações no Balé do Faustão e, por esse motivo, acabou fazendo mudanças estéticas. \"Nessa época fiz até uma rinoplastia. Achava meu nariz perfeito, mas, quando vi no vídeo, falei: 'essa não sou eu!'. Então meti a faca mesmo\", afirmou. Campos colocou prótese de 250ml nas mamas, isso na primeira vez. Ela acabou aumentando em 2013. Cinco anos depois da segunda prótese, mudou o formato e material utilizado. Campos usou suas redes sociais para abordar o assunto, declarando ser adepta apenas quando os tratamentos estéticos são feitos com consciência. \"Eu mesma já exagerei e me arrependi... aprendizados! O que acontece é que buscamos atalhos e fugas no externo pra acessar a autoestima, quando na verdade, pra que exista essa autoaceitação, o trabalho vem de dentro!\", desabafou.Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/RV8iJEzTy9EEI9-pzClNz71W9SI=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/V/h/Iuwb8zQHmjpKEX5tTgsg/copia-de-montagem-bbb-6-.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/bbb/noticia/2026/01/camarotes-do-bbb-26-passaram-por-procedimentos-esteticos-veja-o-que-cada-um-deles-fez.ghtml",
        "data": "2026-01-14 05:00:29"
    },
    {
        "titulo": "560 ligações falsas todo dia para polícia e Samu",
        "descricao": "Geovanio Ribeiro, coronel e gerente do Ciodes: “Alguém pode estar precisando de socorro, de atendimento policial, e isso gera atraso” | Foto: Leone Iglesias/at A diferença entre viver ou morrer pode estar em uma fração de segundo. No Estado, essa linha tênue é trilhada diariamente por equipes que operam 24 horas no Centro Integrado Operacional de Defesa Social (Ciodes) e no Serviço de Atendimento Móvel de Urgência (Samu 192).Essas duas engrenagens respondem juntas por milhares de chamados ao longo do ano, mas enfrentam um inimigo tão invisível quanto perigoso: os trotes. Só em 2025, foram mais de 153 mil trotes para o Ciodes e mais de 52 mil para o Samu, uma média de 560 ligações falsas por dia. Para quem não sabe, a Lei no 12.333, aprovada no Estado em dezembro de 2024, define multa de R$ 2.300 para quem faz ligações falsas.O gerente do Ciodes, coronel Geovanio Ribeiro, afirma que, quando alguém liga para o serviço, recursos operacionais são deslocados conforme a necessidade. “Podem ser viaturas da Polícia Militar, Guarda Municipal, Corpo de Bombeiros, perícia, entre outros”.Se o trote não é identificado a tempo e o recurso é deslocado, isso gera um problema sério. “Nós recebemos mais de 2 milhões de ligações por ano. Quando um recurso é deslocado de forma errada, deixamos de atender uma ocorrência real. Alguém pode estar precisando de socorro, de atendimento policial, e isso gera atraso”.O secretário de Estado da Saúde, Tyago Hoffmann, reforça a ideia de que o trote não é apenas uma “brincadeira”, mas uma atitude que pode custar vidas.“Quando uma ambulância sai para uma ocorrência falsa, ela deixa de ser empregada em uma ocorrência verdadeira. E isso pode fazer com que um atendimento aconteça em um tempo inadequado”.Hoffmann exemplifica com casos de urgência médica. “Imagine uma pessoa infartada dentro de casa. Esse cidadão tem minutos preciosos para ser salvo. Qualquer minuto faz diferença, porque o oxigênio deixa de chegar ao cérebro na quantidade adequada. Essa pessoa pode morrer ou ficar com sequela permanente”.Na área da saúde, esse intervalo é conhecido como tempo-resposta: quanto menor, maior é a chance de sobrevivência e de recuperação sem sequelas.Saiba maisQuais emergências devem ser encaminhadas ao Ciodes? \"Quando uma ambulância sai para uma ocorrência falsa, ela deixa de ser empregada em uma ocorrência verdadeira. E isso pode trazer prejuízos”Tyago Hoffmann, secretário da Saúde | Foto: Kadidja Fernandes/at Devem ser reportadas ocorrências policiais, como crimes em andamento, violência doméstica, furtos e roubos, além de acidentes de trânsito, incêndios, afogamentos, resgates, desaparecimento de pessoas e qualquer situação que represente risco imediato à vida ou ao patrimônio.A central é responsável por acionar, de forma integrada, Polícia Militar, Corpo de Bombeiros, Guarda Municipal e outros órgãos de apoio.Turistas também são atendidosO atendimento do Ciodes não se limita aos moradores do Estado. Turistas que estejam no Espírito Santo também podem acionar os serviços de emergência normalmente, mesmo de números internacionais. O sistema reconhece a chamada e direciona automaticamente para a central do Ciodes.Chamada falsaA chamada falsa, conhecida como trote, ocorre quando alguém aciona os serviços de emergência sem que exista uma ocorrência real. Geralmente, o autor relata acidentes, crimes ou situações graves que não aconteceram.Mesmo com equipes treinadas para identificar esse tipo de ligação, alguns trotes são bem elaborados e conseguem mobilizar viaturas ou ambulâncias, gerando prejuízos ao sistema de atendimento.Prejuízo com dinheiro públicoAlém de colocar vidas em risco, os trotes geram desperdício de recursos públicos. Cada deslocamento envolve combustível, manutenção de viaturas e ambulâncias, além do trabalho de profissionais como policiais, bombeiros, médicos, enfermeiros e socorristas.Quando esses recursos são utilizados para atender uma ocorrência falsa, deixam de estar disponíveis para quem realmente precisa.Trote é crimeNo Estado, a Lei no 12.333, aprovada em dezembro de 2024, define multa de R$ 2.300 para quem faz ligações falsas.De acordo com o texto aprovado, a multa será aplicada aos proprietários das linhas telefônicas, sejam elas fixas ou móveis, quando a ligação for um trote.A lei determina ainda que é considerado trote quando a ligação resulta em “frustração pela inexistência de eventos anunciados”. Ambulância do samu: chamadas falsas podem custar vidas, alertam as autoridades | Foto: Arquivo AT",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/560-ligacoes-falsas-todo-dia-para-policia-e-Samu0028808800202601131539.jpg?xid=1325794",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/cidades/560-ligacoes-falsas-todo-dia-para-policia-e-samu-288088",
        "data": "2026-01-14 05:00:00"
    },
    {
        "titulo": "'Foco está na gestão dos gastos públicos', diz Celina Leão",
        "descricao": "Ao CB.Poder, governadora em exercício do DF destacou a importância do controle das despesas e dos investimentos para 2026, além da entrega de obras que estão sendo finalizadas. Também fez uma análise sobre o cenário em ano de eleição",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/13/675x450/1_ed13012026-016-63207474.jpg?20260113184844%3F20260113184844=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2026/01/7332317-foco-esta-na-gestao-dos-gastos-publicos-diz-celina-leao.html",
        "data": "2026-01-14 05:00:00"
    },
    {
        "titulo": "Multinacional vai investir R$ 1 bilhão e abrir vagas de emprego no ES",
        "descricao": "Porto da Imetame está em implantação em Aracruz: negócio vai atrair mais empresas para o Espírito Santo | Foto: IMETAME — 09/08/2025 Mais uma gigante multinacional irá atuar no Espírito Santo, atraindo mais empresas e abrindo empregos.Subsidiária da multinacional alemã de transporte marítimo e de contêineres Hapag-Lloyd, a holandesa Hanseatic Global Terminals (HGT) confirmou que vai contratar profissionais no Estado para formar sua nova equipe.A empresa fechou parceria com a Imetame para desenvolver e operar o terminal de contêineres no porto que está em implantação em Aracruz, no norte capixaba, e confirmou que fará contratações.“As oportunidades de emprego serão divulgadas localmente pelos canais competentes e pelo LinkedIn assim que estiverem disponíveis”, informou a multinacional.O investimento será em torno de R$ 1 bilhão e, além dos empregos diretos, irá atrair mais empresas para o Espírito Santo. A atuação coloca Aracruz e o Estado no radar das grandes rotas do comércio internacional, destacou o membro do Conselho Regional de Economia do Estado (Corecon-ES), Vaner Correa.“Tende a atrair novos investimentos estrangeiros, não só na área portuária, mas também de empresas que dependem de logística eficiente para exportar ou importar. Um porto moderno e bem operado reduz custos, encurta distâncias com o mercado externo e torna o Estado mais competitivo para receber novas indústrias e centros de distribuição”, disse.O consultor empresarial e CEO da DVF Consultoria, Durval Vieira de Freitas, reforçou que o acordo transmite uma mensagem de credibilidade internacionalmente.Além dos produtos agrícolas e minerais, abrem-se oportunidades de escoamento de produtos do Triângulo Mineiro e do Sul da Bahia, com chance também de ampliação das importações, avaliou o economista José Márcio de Barros.Ele vê na expertise da HGT um diferencial da redução de custos logísticos operacionais, o que tornará os produtos capixabas mais competitivos. “Hoje o Estado é líder na exportação de café, mármore, pimenta, frutas, entre outros. Muitas vezes temos que fazer o escoamento por outros portos, fora do Estado, o que demanda mais custos e tempo, e torna os nossos produtos menos atrativos”.Espírito Santo mais atraente ante os portos de Santos e AçuO Estado passará a ser uma alternativa mais atrativa em relação a outros terminais nacionais, como Açu (RJ), Santos (SP) e Itapoá (SC), nas exportações para a Europa, Ásia e América do Norte, com o terminal de contêineres no Porto de Imetame, em Aracruz, diz o economista José Márcio de Barros.O Hanseatic Global Terminals Aracruz servirá como uma “moderna instalação portuária de transbordo e importação/exportação”, segundo a Imetame e a HGT. No dia do anúncio do acordo, no fim de dezembro, o CEO da HGT, Dheeraj Bhatia, em uma publicação no LinkedIn, destacou o potencial de Aracruz e região como um polo estratégico.“Essa decisão reflete nossa forte convicção no Brasil como mercado de crescimento de longo prazo e na importância estratégica de investir em infraestrutura que se aproxime das origens de carga e das principais rotas comerciais”, escreveu.Um empresário ligado ao setor contou ter recebido um convite para evento no próximo dia 20 sobre o acordo. A Imetame informou que a formalização já foi feita e que não tinha mais nenhuma informação a acrescentar no momento. José Márcio: alternativa | Foto: Fábio Nunes — 04/04/2025 Saiba maisCriação de empregosA Hanseatic Global Terminals (HGT) afirma que criará empregos futuramente para a operação do terminal de contêineres no Porto da Imetame.No geral, na construção e na operação terá demanda por mão de obra qualificada, e nos empregos diretos e indiretos próprios da cadeia logística portuária e de outros modais.Na operação do terminal, entre os cargos estão operador de guindaste/portainer, operador de equipamentos de pátio, conferente de carga, estivador, operador de gate, profissionais de manutenção, operador de logística portuária e supervisores.Comércio internacionalO acordo entre a Imetame e a HGT para a operação do terminal de contêineres no porto é muito positivo, porque coloca Aracruz e o Espírito Santo no radar das grandes rotas do comércio internacional.Quando uma empresa europeia de porte global decide operar um terminal no Estado, ela transmite uma mensagem clara ao mercado: há confiança na infraestrutura, no ambiente de negócios e no potencial econômico da região.DiferencialA extensa costa litorânea capixaba, que causa, por si só, um grande diferencial em relação aos estados vizinhos, vai ganhar uma alternativa com mais eficiência e maior produtividade em relação aos players já existentes.Além dos produtos agrícolas e minerais, abrem-se espaço e oportunidades de escoamento de produtos do Triângulo Mineiro e do Sul da Bahia, com chances enormes do caminho reverso da importação.Redução de custosPela expertise da HGT, fatalmente o Estado irá contar com um diferencial importante na redução de custos logísticos operacionais, que tornará nossos produtos mais competitivos.Hoje o Estado é líder na exportação de produtos como café, mármore, pimenta, frutas, dentre outros. Mas, muitas vezes, é preciso fazer o escoamento por outros portos, fora do Estado, o que demanda mais custos e tempo, tornando os produtos capixabas menos atrativos.O Norte do Estado tem vocação natural em empreendimentos no setor metalmecânico e florestal. Espera-se que, uma vez em operação, possa contar com o efeito multiplicador que advém da área logística, com reflexos em novos CDs, incremento do movimento de outros modais, interligações ferroviárias e criação de ZPEs.O acordoA Imetame anunciou a criação de uma joint venture com a Hapag-Lloyd, a quinta maior armadora do mundo.A joint venture, que será dividida em 50% para cada uma das duas companhias, foi criada para desenvolver um terminal de contêineres em Aracruz, no porto da Imetame.O valor do investimento não foi informado, mas o portal Brazil Journal informou que a HGT investiu cerca de R$ 1 bilhão na joint-venture. Fontes empresariais do Estado consideram coerente a quantia envolvida.Ambos os parceiros desenvolverão e operarão o novo terminal de contêineres, que passará a se chamar “Hanseatic Global Terminals Aracruz”, e servirá como uma “moderna instalação portuária de transbordo e importação/exportação”.O terminal de contêineres deve iniciar operações até 2028, com uma capacidade anual futura de cerca de 1,2 milhão de TEUs (medida para cada contêiner com cerca de 6 metros de comprimento), 750 metros de cais de extensão e equipamentos de manuseio de contêineres de última geração. Com profundidade de 17 metros, a estrutura é adequada para grandes navios. Terminal da HGT: investimento | Foto: Divulgação",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/270000/Industria-submarina-e-novo-porto-a-partir-de-2026-0027128900202508121642.jpg?xid=1325778",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/economia/multinacional-vai-investir-r-1-bilhao-e-abrir-vagas-de-emprego-no-es-288086",
        "data": "2026-01-14 05:00:00"
    },
    {
        "titulo": "Moura Dubeux estuda oferta pública subsequente de até R$ 500 milhões",
        "descricao": "A incorporadora Moura Dubeux Engenharia informou,...",
        "imagem": "https://s2-valor.glbimg.com/xUCwvACnkVX4nEpieqFX3iJehRM=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2020/G/5/8gQOpFS2KpOR9DBabxqQ/edificio-da-moura-dubeux-em-recife-div.png",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2026/01/14/moura-dubeux-estuda-oferta-pblica-subsequente-de-at-r-500-milhes.ghtml",
        "data": "2026-01-14 04:29:03"
    }
]