[
    {
        "titulo": "Depósito associado a facção carioca é desarticulado em Tancredo Neves",
        "descricao": "Um ponto de armazenamento de drogas e armas ligado a um grupo associado a uma facção criminosa com atuação no Rio de Janeiro foi desarticulado por Forças estaduais e federais da Segurança Pública, na manhã desta segunda-feira, 22. A ação ocorreu durante a Operação Inquilinos, no bairro de Tancredo Neves, em Salvador.No local, os agentes apreenderam tabletes de cocaína e maconha, uma pistola, carregadores alongados, munições, balanças, além de uma câmera. O material estava escondido em uma residência utilizada pelo grupo criminoso.Durante a abordagem, dois suspeitos um homem e uma mulher tentaram fugir pulando pelos telhados de imóveis vizinhos, mas foram alcançados e presos pelas equipes de segurança. | Foto: Alberto MarauxAs buscas e o patrulhamento seguem intensificados na região. A Secretaria da Segurança Pública (SSP) reforça que informações sobre integrantes da facção nos bairros de Tancredo Neves e Arenoso podem ser repassadas, de forma anônima, pelo Disque Denúncia, no telefone 181.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/Deposito-associado-a-faccao-carioca-e-desarticulad0137323000202512220638.jpg?xid=6928371",
        "fonte": "atarde",
        "link": "https://atarde.com.br/policia/deposito-associado-a-faccao-carioca-e-desarticulado-em-tancredo-neves-1373230",
        "data": "2025-12-22 06:38:46"
    },
    {
        "titulo": "Jefferies inicia cobertura da Relmada Therapeutics com recomendação de compra após mudança estratégica",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/jefferies-inicia-cobertura-da-relmada-therapeutics-com-recomendacao-de-compra-apos-mudanca-estrategica-93CH-1782710",
        "data": "2025-12-22 06:37:54"
    },
    {
        "titulo": "Ações da PT Perusahaan Gas Negara mantêm classificação acima da média na JPMorgan",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/acoes-da-pt-perusahaan-gas-negara-mantem-classificacao-acima-da-media-na-jpmorgan-93CH-1782709",
        "data": "2025-12-22 06:37:18"
    },
    {
        "titulo": "Veja todos os campeões do futebol brasileiro na temporada 2025",
        "descricao": "Com o apito final deste domingo, 21, o futebol brasileiro encerrou oficialmente a temporada de 2025. O último troféu do calendário ficou com o Corinthians, que superou o Vasco na decisão da Copa do Brasil e fechou um ano marcado por conquistas distribuídas entre clubes de todas as regiões do país.O grande protagonista da temporada foi o Flamengo. O clube carioca liderou o ranking de títulos ao levantar quatro taças: a CONMEBOL Libertadores, o Campeonato Brasileiro, a Supercopa do Brasil e o Campeonato Carioca, consolidando um ano de domínio em diferentes frentes.Além dos torneios nacionais e internacionais, as competições regionais também tiveram seus campeões definidos. O Bahia confirmou a força na região ao conquistar a Copa do Nordeste, enquanto o Paysandu levou a Copa Verde, reforçando o protagonismo do futebol do Norte.No cenário estadual, praticamente todos os campeonatos já conheceram seus vencedores. Das 27 competições, apenas o Campeonato Tocantinense segue indefinido. O título do União foi revogado após o julgamento de uma irregularidade, e a disputa precisou ser reiniciada. Leia Também: Memphis Depay alcança décimo título nacional na carreira Rei da Copa: Corinthians bate Vasco e conquista título no Maracanã Novo ídolo do Vasco? Rayan está muito perto de situação Abaixo, confira o panorama completo dos campeões do futebol brasileiro em 2025:Competições InternacionaisLibertadores: FlamengoCompetições NacionaisCampeonato Brasileiro: FlamengoSérie B: CoritibaSérie C: Ponte PretaSérie D: Barra-SCCopa do Brasil: CorinthiansSupercopa do Brasil: FlamengoCompetições RegionaisCopa do Nordeste: BahiaCopa Verde: PaysanduCampeonatos EstaduaisAcreano: IndependênciaAlagoano: CRBAmapaense: TremAmazonense: AmazonasBaiano: BahiaBrasiliense: GamaCapixaba: Rio BrancoCarioca: FlamengoCatarinense: AvaíCearense: CearáGaúcho: InternacionalGoiano: Vila NovaMaranhense: MaranhãoMato-Grossense: PrimaveraMineiro: Atlético-MGParaense: RemoParaibano: SousaParanaense: OperárioPaulista: CorinthiansPernambucano: SportPiauiense: PiauíPotiguar: AméricaRondoniense: Porto VelhoRoraimense: GASSergipano: ConfiançaSul-Mato-Grossense: OperárioTocantinense: a definir",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Novo-idolo-do-Vasco-Rayan-esta-muito-perto-de-situ0137321300202512211831.jpg?xid=6928240",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/veja-todos-os-campeoes-do-futebol-brasileiro-na-temporada-2025-1373229",
        "data": "2025-12-22 06:27:34"
    },
    {
        "titulo": "Jyske Bank recompra ações no valor de DKK 62,9 milhões na semana 51",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/jyske-bank-recompra-acoes-no-valor-de-dkk-629-milhoes-na-semana-51-93CH-1782707",
        "data": "2025-12-22 06:15:58"
    },
    {
        "titulo": "Uefs inaugura cactário voltado à pesquisa, ensino e preservação da caatinga",
        "descricao": "Novo espaço do Herbário amplia estudos botânicos e aproxima universidade da comunidade A Universidade Estadual de Feira de Santana (Uefs) inaugurou, quinta-feira (18), novo espaço dedicado à pesquisa, à educação científica e à preservação ambiental. Trata-se do Cactário do Campus, instalado nas dependências do Laboratório de Biologia (Labio), reunindo mais de 53 espécies de cactáceas, [...]",
        "imagem": "https://feirahoje.com.br/wp-content/uploads/2025/12/3-uefs-inaugura-cactario-300x199.jpeg",
        "fonte": "feirahoje",
        "link": "https://feirahoje.com.br/uefs-inaugura-cactario-caatinga/",
        "data": "2025-12-22 06:14:31"
    },
    {
        "titulo": "Panetone de Natal: conheça sabores inusitados do tradicional pão natalino na PB",
        "descricao": "Panetone é um prato italiano que virou tradição do período natalino.Laís Morais/PUDINNI O panetone, pão doce de origem italiana que ganhou fama mundial e marca presença na mesa dos brasileiros durante o período de Natal, tem ganhado versões variadas com o passar dos anos. LEIA TAMBÉM:Mariah Carey, o maior hit de Natal e um brasileiro; entenda a relaçãoO tradicional sabor de panetone com frutas cristalizadas já ganhou uma versão com cobertura e gotas de chocolate que se popularizou entre o público consumidor, mas as inovações não param por aí. Nesta reportagem, o Jornal da Paraíba reuniu alguns sabores inusitados de panetone que têm ganhado espaço no mercado. Confira abaixo. Panetone de Pudim Panetone de Natal com recheio sabor pudim.Laís Morais/PUDINNI De acordo com Laís Morais, o panetone de pudim foi uma criação especial da empresa especializada em pudins da qual ela é co-fundadora ao lado da sócia, Rayanna. Juntas, as duas administram a Pudinni desde 2018, e decidiram fazer do pudim, o protagonista do panetone tradicional. A montagem é totalmente artesanal. Utilizamos o chocotone como base, recheamos generosamente com o nosso pudim e finalizamos com chocolate Laís Morais, co-fundadora de empresa de pudim. \"A demanda tem sido surpreendente. O produto desperta muita curiosidade, encanta quem prova e é muito escolhido tanto para consumo próprio quanto para presente\", disse a empreendedora.Panetone de morango do amor Panetone de morango do amor.Sabores da Laryssa Em 2025, uma das sobremesas que mais ganhou fama no Brasil foi o morango do amor, que consiste na fruta embalada por uma camada de brigadeiro branco e coberta por uma calda açúcar caramelizada.Empreendedora paraibana cria 'cuscuz do amor' e chama atenção nas redesA confeiteira e empreendedora Laryssa Pontes, que administra o negócio \"Sabores da Laryssa\", viu nisso uma oportunidade para criar um novo sabor de panetone, com base de gotas de chocolate e recheio de ninho com morangos.Bodetone Bodetone é o nome dado ao panetone que une sabores regionais da Paraíba.g1/PB O \"bode\" aparece só no nome mesmo. Segundo Bruno Amaral, o \"bodetone\" surgiu como forma de misturar o panetone italiano com ingredientes da cultura regional nordestina. Ao invés da manteiga francesa fermentada, usa manteiga da terra. Ao invés de frutas cristalizadas, são usadas frutas como passa de caju, goiabada, laranjas e limões da região cristalizados em fabricação própria.O toque final do sabor nordestino mesmo, segundo ele, é dado pela troca da cobertura tradicional de farinha de amêndoas por um glazed (revestimento brilhante) usando farinha de trigo e fubá de milho torrado.Panetone de Laka Oreo Panetone Laka Oreo.Salgazone O panetone de Laka Oreo da confeitaria Salgazone foi pensado para combinar o sabor do chocolate Laka Oreo com o tradional panetone. O pão é recheado e tem cobertura de chocolate branco e biscoitos Oreo no topo.",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/210000/Panetone-de-Natal-conheca-sabores-inusitados-do-tr0021517500202512220614.png?xid=1184509",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/qualaboa/panetone-de-natal-sabores-inusitados-na-paraiba",
        "data": "2025-12-22 06:14:00"
    },
    {
        "titulo": "Série Octopath Traveler alcança 6 milhões de unidades vendidas",
        "descricao": "As vendas totais da série Octopath Traveler ultrapassaram seis milhões de unidades em todo o mundo, segundo anúncio da Square Enix. O título mais recente da série, Octopath Traveler 0, foi lançado para PlayStation 5, Xbox Series X/S, Switch 2, PlayStation 4, Switch e PC via Steam e Microsoft Store em 4 de dezembro em ...",
        "imagem": "https://pbs.twimg.com/media/G8vE--waUAA4JtJ.jpg",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/serie-octopath-traveler-alcanca-6-milhoes-de-unidades-vendidas/",
        "data": "2025-12-22 06:07:36"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 22/12/2025",
        "descricao": "Nesta segunda-feira, o movimento dos astros tenderá a trazer desafios que exigirão consciência, estratégia e capacidade de adaptação. Nesse cenário, [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/12/22060622/horoscopo-previsoes-do-dia.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/horoscopo-do-dia-previsao-para-os-12-signos-em-22-12-2025/",
        "data": "2025-12-22 06:06:41"
    },
    {
        "titulo": "Top 4 ações farmacêuticas de grande capitalização dos EUA para 2026, segundo JPMorgan",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/stock-market-news/top-4-acoes-farmaceuticas-de-grande-capitalizacao-dos-eua-para-2026-segundo-jpmorgan-93CH-1782704",
        "data": "2025-12-22 06:05:08"
    }
]