[
    {
        "titulo": "Carnaval 2026: quanto tempo cada escola de samba do Grupo Especial tem para desfilar?",
        "descricao": "No carnaval do Rio, nos desfiles das escolas de samba do Grupo especial, 12 agremiações vão pisar na Marquês de Sapucaí entre os dias 15 e 17 de fevereiro deste ano. Assim como aconteceu em 2025, serão quatro escolas por noite. Carnaval do brilho: veja as tendências de fantasia que dominam o Rio em 2026Da nudez ao topless, confira o que pode ou não no carnaval; julgamento muda em 2026, com subquesitosPara além da beleza do desfile, o tempo de apresentação é um fator importante para tudo correr bem. Se passar do tempo permitido, as escolas podem perder pontos, o que atrapalha a disputa décimo a décimo na apuração, que acontece na Quarta-Feira de Cinzas. As escolas possuem um tempo mínimo para cruzar os mais de 700 metros da Sapucaí. No Grupo Especial, cada uma das agremiações tem no mínimo 70 minutos e no máximo 80 minutos para se apresentar. Vale lembrar que o que faz uma escola perder ponto é se a agremiação ultrapassar o tempo de 80 minutos e 59 segundos, ou não atingir 70 minutos e 1 segundo.",
        "imagem": "https://s2-oglobo.glbimg.com/uPjt3PPN5_wvg9tsy2OWyA7FPxY=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2023/8/7/CObVAaQB2elJbgrmwDrQ/100963157-ri-rio-de-janeiro-rj-25-10-2022-centenario-de-darcy-ribeiro-na-foto-o-sambodromo-da.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/rio/carnaval/noticia/2026/02/16/quanto-tempo-cada-escola-de-samba-do-grupo-especial-tem-para-desfilar.ghtml",
        "data": "2026-02-16 04:51:57"
    },
    {
        "titulo": "Milton Cunha gera climão após abandonar entrevista com a RedeTV! ao vivo",
        "descricao": "O carnavalesco Milton Cunha gerou um clima constrangedor após deixar um repórter da RedeTV! sem ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/16/inserir-um-titulo-(29)-tol8orbik5di.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/carnaval/milton-cunha-gera-climao-apos-abandonar-entrevista-com-a-redetv-ao-vivo,4ba16a1d1692e038677ac4d0fac5f826lvgous2s.html",
        "data": "2026-02-16 04:47:42"
    },
    {
        "titulo": "Barriga de fora, transparência e muito brilho: o que Grazi Massafera, Marina Ruy Barbosa, Taís Araújo e mais famosas usaram nos camarotes da Sapucaí?",
        "descricao": "Estão abertos os portões do Carnaval do Rio de Janeiro 2026 ! Neste domingo, dia 15 de ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/16/799099505-37c423a908e99129-1400x823-1.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/carnaval/barriga-de-fora-transparencia-e-muito-brilho-o-que-grazi-massafera-marina-ruy-barbosa-tais-araujo-e-mais-famosas-usaram-nos-camarotes-da-sapucai,b1df177df2108d670e9f60066b2980bbl2us79bf.html",
        "data": "2026-02-16 04:47:36"
    },
    {
        "titulo": "Com escola e blocos, Balneário Pinhal vive primeiro Carnaval competitivo de sua história",
        "descricao": "Sete agremiações disputam em 2026 título de primeira campeã municipal",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1690587:1771217260/IMG_3187.jpeg?%24p%24a%24q%24w=6e53ebd&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/verao/com-escola-e-blocos-balneario-pinhal-vive-primeiro-carnaval-competitivo-de-sua-historia-1.1690597",
        "data": "2026-02-16 04:47:34"
    },
    {
        "titulo": "'Que lindo que existiu um desfile para o Lula e que ele estava aqui para ver', diz Humberto Carrão na Sapucaí",
        "descricao": "Humberto Carrão acompanhou da Marquês de Sapucaí a vitória de \"Ainda Estou Aqui\" no Oscar, filme no qual ele faz uma participação. Agora, de volta ao mesmo camarote Folia Tropical, onde comemorou a conquista brasileira, o ator celebra novamente o cinema nacional.Leia mais (02/16/2026 - 01h47)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/02/16/17712170156992a07716aab_1771217015_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/monicabergamo/2026/02/que-lindo-que-existiu-um-desfile-para-o-lula-e-que-ele-estava-aqui-para-ver-diz-humberto-carrao-na-sapucai.shtml",
        "data": "2026-02-16 04:47:00"
    },
    {
        "titulo": "Tecnologia da Sony identifica músicas originais em canções geradas por inteligência artificial",
        "descricao": "O Grupo Sony desenvolveu uma tecnologia capaz de i...",
        "imagem": "https://s2-valor.glbimg.com/18psVQKXn_XvHU_LTRG8yF2hvHU=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2023/u/q/OyGgSOSA6YFig8jBxY7Q/401406555.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2026/02/16/tecnologia-da-sony-identifica-msicas-originais-em-canes-geradas-por-inteligncia-artificial.ghtml",
        "data": "2026-02-16 04:44:06"
    },
    {
        "titulo": "Fora da avenida, Paolla Oliveira tem esquema de segurança reforçado para circular em camarote",
        "descricao": "O fato de não ocupar mais o posto de Rainha de Bateria da Grande Rio, não significa que Paolla ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/16/captura-de-tela-2026-02-16-013959-1je9xyxz6gbox.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/carnaval/rio-de-janeiro/fora-da-avenida-paolla-oliveira-tem-esquema-de-seguranca-reforcado-para-circular-em-camarote,ac1db64d28520de97df7a3813a1bd3f38zyhul01.html",
        "data": "2026-02-16 04:43:01"
    },
    {
        "titulo": "Agatha Moreira e Rodrigo Simas beijam muito durante Carnaval de Salvador",
        "descricao": "Casal foi flagrado em meio ao foliões",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/Agatha-Moreira-Rodrigo-Simas.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/carnaval/agatha-moreira-e-rodrigo-simas-beijam-muito-durante-carnaval-de-salvador/",
        "data": "2026-02-16 04:42:50"
    },
    {
        "titulo": "Ney Matogrosso é homenageado pela Imperatriz; veja fotos do desfile",
        "descricao": "Escola teve o samba-enredo \"Camaleônico\", que destacou a obra e a virtuosidade performática do artista da MPB",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/Ney-Matogrosso-5.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/carnaval/ney-matogrosso-e-homenageado-pela-imperatriz-leopoldinense-na-sapucai/",
        "data": "2026-02-16 04:40:26"
    },
    {
        "titulo": "Primeira noite do Grupo Especial tem 254 pessoas atendidas nos postos médicos instalados na Sapucaí",
        "descricao": "Pelo menos 254 pessoas foram atendidas nos postos médicos da Sapucaí durante a primeira noite de desfiles do Grupo Especial do Rio. De acordo com a Secretaria Municipal de Saúde, desse total, pelo menos 12 foram transferidas para hospitais da rede. O levantamento foi feito até 0h desta segunda-feira. As principais causas de atendimento, segundo a SMS, foram picos de pressão, mal-estar e fadiga devido ao esforço do desfile e ao peso das fantasias. Além disso, também houve atendimentos por dor de cabeça, torções, lesões ortopédicas e contusões.Blocos de rua do carnaval carioca fazem 120 anos: cortejo nasceu influenciado por coligação política na eleição presidencial de 1906Nos bastidores do carnaval: segredos e contrastes marcam contagem regressiva para desfiles na SapucaíO esquema especial da Secretaria Municipal de Saúde montado na Marquês de Sapucaí conta com 33 leitos clínicos e sete com suporte avançado e 11 poltronas de hidratação. Durante o desfile da Acadêmicos de Niterói, uma mulher de 65 anos sofreu um mal súbito. Ela estava no segundo carro alegórico quando passou mal. A vítima foi retirada do carro alegórico pela equipe de pronto emprego do Corpo de Bombeiros e encaminhada ao posto médico instalado no local para avaliação e atendimento. Um vídeo publicado pelo Corpo de Bombeiros mostra como o socorro foi feito. Nas imagens, é possível ver o momento em que os militares retiram a mulher do carro alegórico enquanto o desfile acontece. Os agentes precisaram subir no destaque da escola para conseguir auxiliar a vítima.Em nota, os bombeiros afirmaram que ela foi retirada do local com segurança. “A vítima foi prontamente retirada, com toda a segurança, pela equipe de pronto emprego posicionada na Avenida e encaminhada ao posto médico instalado no local para avaliação e atendimento”, diz a nota.Acidente: Ferido por carro alegórico da União de Maricá na Marquês de Sapucaí passa por cirurgia e está no CTI",
        "imagem": "https://s2-extra.glbimg.com/ZFI5nGZ-VF6OMH640UXIS_GhBcg=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2023/9/0/wkPcaDS2ykLVL2GoZ96Q/100963157-ri-rio-de-janeiro-rj-25-10-2022-centenario-de-darcy-ribeiro-na-foto-o-sambodromo-da.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/rio/carnaval/noticia/2026/02/primeira-noite-do-grupo-especial-tem-254-pessoas-atendidas-nos-postos-medicos-instalados-na-sapucai.ghtml",
        "data": "2026-02-16 04:39:33"
    }
]