[
    {
        "titulo": "Nubank e PagBank podem deixar de ser ”banco” após decisão do Banco central",
        "descricao": "Saiba como isso impacta Nubank, PagBank e o que muda para clientesThe post Nubank e PagBank podem deixar de ser ”banco” após decisão do Banco central appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/05/nubank.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/economia/nubank-e-pagbank-podem-deixar-de-ser-banco-apos-decisao-do-banco-central/",
        "data": "2025-12-02 08:44:00"
    },
    {
        "titulo": "Segunda parcela do 13o deve ser paga até dia 19 de dezembro",
        "descricao": "A segunda parcela do 13o salário será paga até o dia 19 deste mês para trabalhadores com carteira assinada, servidores públicos e aposentados e pensionistas do INSS (Instituto Nacional do Seguro Social) ou de regimes próprios de estados, municípios e do Distrito Federal.Por lei, empregadores têm até 20 de dezembro para pagar a segunda cota —ou todo o valor, caso não tenham depositado a primeira parcela—, mas como neste ano a data cai em um sábado (20), quando não há expediente bancário, o pagamento deve ser antecipado.Alguns especialistas defendem que, no caso do pagamento de todo o valor, ele seja feito até o dia 30 de novembro. Neste ano, a data caiu em um domingo, e o depósito foi antecipada para a sexta (28). Há, no entanto, um outro grupo que afirma não haver data exata na lei e, com isso, o entendimento é que o prazo final de todo o pagamento do benefício é 20 de dezembro, sob pena de multa.O advogado Ruslan Stuchi, sócio do Stuchi Advogados, lembra que o 13o é um benefício garantido pela Constituição Federal. Ele afirma que caso a empresa não faça o pagamento da gratificação natalina, o trabalhador deve pode procurar o setor de recursos humanos ou o próprio empregador para solicitar a regularização.\"Caso não haja acordo ou pagamento integral dos valores devidos, o trabalhador pode recorrer ao Judiciário e ingressar com uma ação para cobrar o montante\", diz ela.Carla Felgueiras, sócia do escritório Montenegro Castelo Advogados Associados, acrescenta que, caso o empregador não tenha cumprido os prazos de pagamento do 13o, o empregado pode, além de fazer queixa formal no RH, denunciar a irregularidade ao Ministério do Trabalho e Emprego.\"Além disso, o empregado pode formalizar denúncia perante o Ministério Público do Trabalho ou ajuizar reclamação trabalhista para reivindicar o pagamento. Nas hipóteses em que houver denúncia ao MTE ou ao MPT, o empregador poderá sofrer multa administrativa, que dobra em caso de reincidência\", diz ela.A especialista afirma que o empregador não está autorizado a deixar de pagar o 13o salário, mesmo em se houver crise financeira. \"O pagamento é uma garantia legal, cuja observância é obrigatória, de modo que a omissão configura infração trabalhista\", afirma.COMO É CÁLCULO DO 13o?Para quem já estava na empresa ou foi contratado até o dia 17 de janeiro, o valor da primeira parcela do 13o é exatamente igual à metade do salário. No entanto, se houve pagamento de hora extra, adicional noturno ou comissões de forma frequente, a parcela poderá ser maior, pois é preciso contar com os adicionais.Já para o profissional contratado a partir de 18 de janeiro, o 13o será proporcional aos meses trabalhados. No caso de quem tiver, no mínimo, 15 dias de trabalho no mês, deve ser considerada a parcela cheia para calcular o benefício.O valor do benefício leva em conta o salário-base mais uma média anual de horas extras, adicionais noturno, de insalubridade, periculosidade e outros, e comissões. Para salários variáveis, como de vendedores, por exemplo, somam-se as remunerações e divide-as pelo número de meses até o pagamento.A base para pagar a primeira parcela é o mês anterior ao depósito do 13o. Por exemplo, se o trabalhador vai receber a primeira parcela em 30 de novembro, o salário de cálculo é o de outubro.COMO É FEITA CONTA DA SEGUNDA PARCELA?A primeira e a segunda parcelas do 13o salário devem corresponder, cada uma, à metade do valor do salário. Porém, na primeira, não há descontos. Já na segunda, são feitos todos os descontos legais, incluindo o Imposto de Renda, para quem é obrigado a pagar, e a contribuição ao INSS.A regra de cálculo segue a mesma da primeira parcela. Se já estava na empresa ou foi contratado até o dia 17 de janeiro, recebe o valor cheio, de 12 meses, dividido pela metade. Se houve pagamento de hora extra, adicional noturno ou comissões de forma frequente, as parcelas podem ser maiores, pois é preciso contar com os adicionais.Já para o profissional contratado a partir de 18 de janeiro, o 13o será proporcional aos meses trabalhados. No caso de quem tiver, no mínimo, 15 dias de trabalho no mês, deve ser considerada a parcela cheia para calcular o benefício.O valor do benefício leva em conta o salário-base mais uma média anual de horas extras, adicionais noturno, de insalubridade, periculosidade e outros, e comissões. Para salários variáveis, como de vendedores, por exemplo, somam-se as remunerações e divide-as pelo número de meses até o pagamento.QUEM TEM DIREITO AO 13o SALÁRIO?Têm direito ao 13o trabalhadores contratados pela CLT (Consolidação das Leis do Trabalho), sejam eles urbanos ou rurais, incluindo empregados domésticos e avulsos, além de aposentados e pensionistas de órgãos públicos e da Previdência Social.O QUE FAZER SE NÃO RECEBER O 13o?Os advogados Carla Felgueiras, sócia do escritório Montenegro Castelo Advogados Associados, e Ruslan Stuchi, sócio do Stuchi Advogados, afirmam que caso haja atraso ou não pagamento da gratificação natalina, o trabalhador pode denunciar o empregador ao Ministério do Trabalho e Emprego, ao Ministério Público do Trabalho ou ao sindicato da categoria.Também é possível entrar no ação na Justiça do Trabalho para cobrar os valores, que devem ser pagos com correção monetária.Há também a possibilidade de o trabalhador encerrar o contrato de trabalho pelo não pagamento e receber direitos trabalhistas como na demissão sem justa causa. Esse tipo de demissão é chamada de rescisão indireta do contrato, e é como se o empregado demitisse e empregador na chamada justa causa patronal.Além das punições judiciais, a empresa pode ser penalizada com multas administrativas, que dobram em caso de reincidência, e multa adicional de 10%, caso esteja prevista em convenção ou acordo coletivo da categoria.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/280000/Senado-aprova-isencao-do-IR-para-quem-ganha-ate-RS0028083600202511060810.jpg?xid=1294694",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/economia/segunda-parcela-do-13-deve-ser-paga-ate-dia-19-de-dezembro-283615",
        "data": "2025-12-02 08:42:49"
    },
    {
        "titulo": "Ricaços do Vale do Silício miram algoritmos e ciência de dados para gerarem os 'bebês perfeitos'",
        "descricao": "Se você pudesse criar seu bebê ideal, o que escolheria? Um amante de cochilos que dorme a noite ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/byte/ricacos-do-vale-do-silicio-miram-algoritmos-e-ciencia-de-dados-para-gerarem-os-bebes-perfeitos,77c030932c4863956e7ddf1cad6b4064rec3q76h.html",
        "data": "2025-12-02 08:41:25"
    },
    {
        "titulo": "Matematicamente, 10 times ainda correm risco de rebaixamento no Brasileirão",
        "descricao": "Santos está entre os clubes mais ameaçados | Foto: Raul Baretta/ Santos FC Com o título encaminhado, o Campeonato Brasileiro deve reservar a maioria das emoções nas últimas duas rodadas para a luta contra o rebaixamento. Ao todo, dez clubes ainda têm chances de cair, mas são apenas duas vagas.O UOL separou cenários, dados e probabilidades, com a ajuda da Universidade Federal de Minas Gerais (UFMG), para explicar como equipes que parecem livres do Z-4 seguem com chances de queda no Brasileirão.QUEM ESTÁ NA BRIGA?Fortaleza, Santos, Internacional, Vitória e Ceará são os mais ameaçados. Todos têm mais de 5% de chances de caírem para a Série B. Sport e Juventude já estão rebaixados matematicamente.Além dos citados, outros cinco clubes também aparecem com probabilidades de queda, mas são inferiores a 1%. São eles: Bragantino, Atlético-MG, Vasco, Corinthians e Grêmio.Para o quinteto ser rebaixado à Série B, uma série de combinações de resultados precisaria acontecer. Daquelas que nem a calculadora consegue entender de primeira.Por exemplo, o Corinthians precisaria perder seus dois últimos compromissos e os rivais que estão mais ameaçados vencerem ambos. É bastante improvável, mas não impossível, já que o Timão carrega 0,001% de chances de rebaixamento.\"As chances de rebaixamento de Corinthians e Grêmio são bem pequenas, mas ainda possíveis. Nesta rodada, se Santos, Inter, Ceará e Fortaleza tropeçarem, as chances de rebaixamento dessas equipes devem ser zeradas\", disse Gilcione Oliveira, matemático da UFMG.Qualquer vitória desses cinco times menos ameaçados nas últimas duas jornadas eliminaria de vez as chances de queda. Se perderem, contudo, podem ir para a última rodada mais pressionados.O CRITÉRIO PARA AS CHANCES DE REBAIXAMENTONo intuito de entender melhor porque clubes que está da 9a posição para trás continuam com chances de rebaixamento, ainda que remotas, o UOL conversou com Gilcione Oliveira.Segundo ele, a probabilidade não tem a ver apenas com a pontuação das equipes. O critério também engloba os adversários que esses clubes vão enfrentar nas rodadas finais.O Ceará poderia estar mais tranquilo na tabela, mas enfrenta Flamengo e Palmeiras nas últimas duas rodadas. Se conseguir vencer um dos dois, escapa do Z-4. O Vozão ainda levaria vantagem no critério de desempate, já que tem uma vitória a mais que os rivais diretos.Além da classificação em si, o nível da equipe também é levado em consideração para o levantamento. A partir desses critérios, mais de quatro milhões de cenários são simulados para entender as probabilidades.\"Santos e Internacional podem chegar a 47 pontos, e Ceará e Vitória podem chegar a 49 e 48 pontos, respectivamente. Por isso, as equipes que estão com 45 ou 46 pontos podem ser ultrapassadas por essas quatro equipes\", disse Gilcione Oliveira.VEJA AS PROBABILIDADES DE QUEDA PARA A SÉRIE BSport - 100% (já rebaixado)Juventude - 100% (já rebaixado)Fortaleza - 69,5%Santos - 51,4%Internacional - 40,8%Vitória - 30,6%Ceará - 7,5%Red Bull Bragantino - 0,15%Atlético-MG - 0,042%Vasco - 0,02%Corinthians - 0,001%Grêmio - 0,0004%",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Matematicamente-10-times-ainda-correm-risco-de-reb0028361400202512020835.jpg?xid=1294687",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/esportes/matematicamente-10-times-ainda-correm-risco-de-rebaixamento-no-brasileirao-283614",
        "data": "2025-12-02 08:35:19"
    },
    {
        "titulo": "João Bidu: previsões dos signos do horóscopo nesta terça-feira (2)",
        "descricao": "Astrólogo detalha como será o dia para Aries, Touro, Gêmeos, Câncer, Leão, Virgem, Libra, Escorpião, Sagitário, Capricórnio, Aquário e Peixes",
        "imagem": "https://www.dgabc.com.br/Versao2012/Painel/img/editorTexto/original/302673c15be04adc8bac.jpg",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4272353/joao-bidu-previsoes-dos-signos-do-horoscopo-nesta-terca-feira-2-",
        "data": "2025-12-02 08:35:00"
    },
    {
        "titulo": "Dicas essenciais para aproveitar a ceia de fim de ano sem sabotar o emagrecimento",
        "descricao": "Conheça estratégias simples para fugir dos excessos nas festas e seguir firme na perda de pesoThe post Dicas essenciais para aproveitar a ceia de fim de ano sem sabotar o emagrecimento appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/CEIA_1764635375157.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/saude/dicas-essenciais-para-aproveitar-a-ceia-de-fim-de-ano-sem-sabotar-o-emagrecimento/",
        "data": "2025-12-02 08:34:00"
    },
    {
        "titulo": "Mulher e 4 filhos morrem em incêndio no Recife; polícia investiga feminicídio",
        "descricao": "A Polícia Civil de Pernambuco investiga a morte de uma mulher e seus quatro filhos em um incêndio ocorrido no sábado (29) na comunidade de Icauã, no bairro Caxangá, zona oeste do Recife.Leia mais (12/02/2025 - 05h33)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/02/1764664048692ea2f027876_1764664048_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/cotidiano/2025/12/mulher-e-4-filhos-morrem-em-incendio-no-recife-policia-investiga-feminicidio.shtml",
        "data": "2025-12-02 08:33:00"
    },
    {
        "titulo": "Homem mata esposa e quatro filhos em incêndio criminoso",
        "descricao": "Uma mulher, três crianças e um bebê morreram neste sábado, 29, após um incêndio atingir cerca de 20 casas na comunidade Icauã, no bairro da Caxangá, Zona Oeste do Recife. Testemunhas afirmam que o companheiro da vítima é suspeito de iniciar o fogo e acabou linchado por moradores antes de ser preso em flagrante pela Polícia Militar. Identificado como Aguinaldo José Alves, de 39 anos, ele é apontado como pai das quatro crianças e teve a prisão preventiva decretada. Segundo vizinhos, o casal discutia momentos antes do incêndio que devastou o local, uma ocupação do Movimento Urbano dos Trabalhadores Sem-Teto (Must). As vítimas foram identificadas como:Isabele Gomes de Macedo, 40 anosAline, 7 anosAdriel, 4 anosAguinaldo, 3 anosAriel, 1 ano Leia Também: Homem morre após ser esfaqueado no peito em bar na Bahia Empresário é preso por sonegação fiscal de R$ 14 milhões na Bahia Cadeirante é preso três vezes em um mês após uma série de furtos O Corpo de Bombeiros mobilizou oito viaturas, três de combate a incêndio, uma de salvamento, uma de resgate e três de comando operacional, totalizando 26 militares na operação.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Cadeirante-e-preso-tres-vezes-em-um-mes-apos-uma-s0137075500202512012311.jpg?xid=6907557",
        "fonte": "atarde",
        "link": "https://atarde.com.br/policia/homem-mata-esposa-e-quatro-filhos-em-incendio-criminoso-1370773",
        "data": "2025-12-02 08:31:52"
    },
    {
        "titulo": "A vida dos milionários na capital do 'agroluxo' no Brasil",
        "descricao": "Antes focados nas cidades de São Paulo e Rio de Janeiro, grifes internacionais, serviços de ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/02/1180795810-1829e1c0-cef6-11f0-acef-37e8fda5637e.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/a-vida-dos-milionarios-na-capital-do-agroluxo-no-brasil,64aff1089caf1ef32341e44a73a0141figx60o8d.html",
        "data": "2025-12-02 08:31:12"
    },
    {
        "titulo": "Uso de IA no RH salta para 68% das empresas, mostra pesquisa",
        "descricao": "Quase sete em cada dez empresas entrevistadas em u...",
        "imagem": "https://s2-valor.glbimg.com/cfhypLKpZXTN_e9pMLMdMw42zGM=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/H/R/s0lSO8QtAA6IbsSDrtoQ/2150152250.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/carreira/noticia/2025/12/02/uso-de-ia-no-rh-salta-para-68percent-das-empresas-mostra-pesquisa.ghtml",
        "data": "2025-12-02 08:30:33"
    }
]