[
    {
        "titulo": "Zeca Pagodinho entrega presentes de Natal em Duque de Caxias: 'Papai Noel chegou de quadriciclo'",
        "descricao": "Como já virou tradição na véspera de Natal, Zeca Pagodinho voltou a Xerém, em Duque de Caxias, na Baixada Fluminense, para distribuir presentes às crianças da região. \"O espírito natalino é amar ao próximo e repartir o que se tem! Feliz Natal para todos!\", escreveu o cantor na legenda de um vídeo publicado nas redes sociais.Lorena Maria registra boletim de ocorrência contra MC Daniel por difamação, injúria e ameaçaDocumentário sobre Stray Kids ganha data de estreia no BrasilNas imagens, Zeca aparece ao lado de amigos anunciando mais uma edição da tradição solidária: \"Mais um ano de Feliz Natal pra Xerém, pras crianças e pra todo mundo. Agora a rapaziada vai sair pra trabalhar\", disse ele, antes de seguir para uma caminhonete com a caçamba cheia de presentes.Initial plugin textO pagodeiro ainda divertiu os seguidores ao surgir chegando ao bairro de quadriciclo, com a esposa na garupa. \"Papai Noel chegou de quadriciclo hoje em Xerém. Dia de distribuir brinquedos pra criançada\", brincou na publicação.A atitude rendeu muitos elogios nos comentários. \"Um dos motivos da minha mãe, com 89 anos, te amar tanto. Sua solidariedade\", escreveu um internauta. Outro destacou: \"Eu amo esse coração gigante, nunca esquece de onde veio\". Teve também quem o idolatrasse: \"Zeca é um tesouro nacional, merece o melhor sempre\".Nascido em Irajá e criado em Del Castilho, na Zona Norte do Rio, Zeca Pagodinho tem casa em Xerém há mais de 30 anos. Em 2023, inclusive, foi homenageado pela Prefeitura de Duque de Caxias com uma estátua no bairro.Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/MvVLqU63R9YvMuKdaqp5zN3dOhA=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/5/j/A2S3S5RAqSV2WrYpKTeg/arte-21-.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/musica/noticia/2025/12/zeca-pagodinho-entrega-presentes-de-natal-em-duque-de-caxias-papai-noel-chegou-de-quadriciclo.ghtml",
        "data": "2025-12-24 18:41:50"
    },
    {
        "titulo": "PRF prende homem com mandado de prisão por tráfico de drogas, em Satuba",
        "descricao": "A Polícia Rodoviária Federal (PRF) prendeu nessa terça-feira (23) um homem com mandado de prisão por tráfico de drogas. O caso foi registrado no município de Satuba, Região Metropolitana de Maceió. Durante a fiscalização de motocicletas, a equipe da PRF deu ordem de parada a um veículo. Durante a abordagem e consultas de dados, verificou-se...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2025/10/PRF-prende-foragido-com-mandado-em-aberto-730x406.jpeg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1712127/prf-prende-homem-com-mandado-de-prisao-por-trafico-de-drogas-em-satuba/",
        "data": "2025-12-24 18:41:47"
    },
    {
        "titulo": "Subsídio do diesel e seguro defeso estão garantidos para dez embarcações de SJB",
        "descricao": "Medida visa fortalecer a atividade pesqueira, reduzindo custos e ampliando a competitividade dos pescadores",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/12/24/sj_barra_barcos-37778081.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/sao-joao-da-barra/2025/12/7184403-subsidio-do-diesel-e-seguro-defeso-estao-garantidos-para-dez-embarcacoes-de-sjb.html",
        "data": "2025-12-24 18:41:46"
    },
    {
        "titulo": "Após título do Corinthians na Copa do Brasil, presidente do Cuiabá dispara: “estelionato esportivo”",
        "descricao": "O presidente do Cuiabá, Cristiano Dresch, voltou a criticar o Corinthians após o título da Copa do Brasil. Em entrevista ao jornal O Estado de São Paulo, Dresch afirmou que o título nacional do Timão aconteceu com a montagem de uma equipe competitiva, mas à base de “calote” em outros clubes. “Não estamos falando apenas de um [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2023/09/53220676424_936eacd4cb_c.jpg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/esportes/apos-titulo-do-corinthians-na-copa-do-brasil-presidente-do-cuiaba-dispara-estelionato-esportivo/",
        "data": "2025-12-24 18:41:00"
    },
    {
        "titulo": "Aeroporto de Congonhas recebe aval para ter voos internacionais, diz Aena",
        "descricao": "Segundo a concessionária, a solicitação integra o projeto de ampliação e modernização do aeroporto, que receberá investimentos de R$ 2,5 bilhões",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2025/12/11/pint1345-36175934.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/economia/2025/12/24/aeroporto-de-congonhas-recebe-aval-para-ter-voos-internacionais-diz-aena.html",
        "data": "2025-12-24 18:40:34"
    },
    {
        "titulo": "Carro roubado em Alagoas é recuperado pela PRF em Pernambuco",
        "descricao": "Um veículo com registro de roubo em Alagoas foi recuperado, nessa terça-feira (23), pela Polícia Rodoviária Federal (PRF), em Recife, em Pernambuco. O condutor do automóvel foi detido durante a ação. De acordo com a PRF, os policiais realizavam uma fiscalização de rotina na BR-101, no município de Jaboatão dos Guararapes, quando perceberam um carro...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2025/12/PRF-1-730x548.jpeg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1712131/carro-roubado-em-alagoas-e-recuperado-pela-prf-em-pernambuco/",
        "data": "2025-12-24 18:40:04"
    },
    {
        "titulo": "Ex-BBB divulga números para a Mega da Virada que pode pagar R$ 1 bilhão; veja quais são",
        "descricao": "A ex-BBB Paulinha Leite, conhecida nacionalmente por seu histórico de apostas bem-sucedidas em jogos de loteria, divulgou na tarde desta terça-feira (23) três combinações de números que pretende apostar na...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/exbbb-500x282.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/ex-bbb-divulga-numeros-para-a-mega-da-virada-que-pode-pagar-r-1-bilhao-veja-quais-sao/",
        "data": "2025-12-24 18:38:19"
    },
    {
        "titulo": "Investimento estrangeiro muda panorama de clube centenário",
        "descricao": "O Club América deu um passo relevante fora de campo ao vender 49% de suas ações a um fundo de ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/24/1178779178-img2127.jpeg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/internacional/investimento-estrangeiro-muda-panorama-de-clube-centenario,5f508cc036b265610be8b0b276b05760kjm96rip.html",
        "data": "2025-12-24 18:36:39"
    },
    {
        "titulo": "Pego de surpresa: como o pedido de separação de Paolla Oliveira atrapalhou planos da nova turnê de Diogo Nogueira",
        "descricao": "Às vésperas do Natal, Paolla Oliveira e Diogo Nogueira pegaram o público de surpresa com o ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/24/503332197-2412c9031ea6847e-1400x823-2.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/pego-de-surpresa-como-o-pedido-de-separacao-de-paolla-oliveira-atrapalhou-planos-da-nova-turne-de-diogo-nogueira,00587eef73522ebae04c2f55b73b63721w7l3j5p.html",
        "data": "2025-12-24 18:36:38"
    },
    {
        "titulo": "Motorista é condenado a mais de cinco anos de prisão por atropelar e matar mãe e filho na AC-40",
        "descricao": "Quase dois anos após o acidente que matou uma mãe e o filho dela em uma parada de ônibus na rodovia AC-40, a Justiça do Acre condenou o motorista Florisvaldo Ribeiro dos Santos por homicídio culposo, quando não há intenção de matar. A pena fixada foi de 5 anos e 5 meses de prisão, em [...]O post Motorista é condenado a mais de cinco anos de prisão por atropelar e matar mãe e filho na AC-40 apareceu primeiro em Agazeta.net.",
        "imagem": "https://agazeta.net/wp-content/uploads/2025/12/motora-preso.jpg",
        "fonte": "agazeta",
        "link": "https://agazeta.net/motorista-e-condenado-a-mais-de-cinco-anos-de-prisao-por-atropelar-e-matar-mae-e-filho-na-ac-40/",
        "data": "2025-12-24 18:36:34"
    }
]