[
    {
        "titulo": "Desaparecimento de família no RS completa 12 dias; polícia encontra pistas",
        "descricao": "Caso é tratado como crime; desaparecimentos ocorreram em dias consecutivos",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/WhatsApp-Image-2026-02-06-at-19.21.05.jpeg?crop=1&h=630&w=1179",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/nacional/sul/rs/desaparecimento-de-familia-no-rs-completa-12-dias-policia-encontra-pistas/",
        "data": "2026-02-06 23:27:58"
    },
    {
        "titulo": "Obras de Policlínica de Rio Grande devem ser concluídas em 18 meses",
        "descricao": "Unidade será implantada no prédio do antigo Hospital Guahyba Rache, com investimento federal estimado em R$ 30 milhões",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1688531:1770422490/WhatsApp%20Image%202026-02-06%20at%2017.11.47.jpeg?%24p%24a%24q%24w=c5d984b&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/sa%C3%BAde/obras-de-policlinica-de-rio-grande-devem-ser-concluidas-em-18-meses-1.1688532",
        "data": "2026-02-06 23:27:53"
    },
    {
        "titulo": "Diretores da E.W. Scripps concorrerão à reeleição, nova indicação recomendada",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/sec-filings/diretores-da-ew-scripps-concorrerao-a-reeleicao-nova-indicacao-recomendada-93CH-1827030",
        "data": "2026-02-06 23:27:31"
    },
    {
        "titulo": "Por unanimidade, STF decide que caixa dois é crime eleitoral e improbidade administrativa",
        "descricao": "O Supremo Tribunal Federal (STF) decidiu nesta sex...",
        "imagem": "https://s2-valor.glbimg.com/b5N1R9T-7ykCWeDoiQUkYoDeml0=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/h/x/OUtWZXQL2EBbYnMktRDg/mca-abr-numero-de-serie-de-4-digitos-090620-5.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/politica/noticia/2026/02/06/por-unanimidade-stf-decide-que-caixa-dois-crime-eleitoral-e-improbidade-administrativa.ghtml",
        "data": "2026-02-06 23:26:08"
    },
    {
        "titulo": "Concurso DAE João Monlevade MG: 22 vagas abertas para níveis fundamental",
        "descricao": "DAE João Monlevade MG abre processo seletivo com 22 vagas temporárias para serviços de água e esgoto.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/3703fe03-317b-4820-78d9-457c3b2fc300/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/concurso-dae-joao-monlevade-mg-22-vagas-abertas-para-niveis-fundamental",
        "data": "2026-02-06 23:25:36"
    },
    {
        "titulo": "De Flávio Bolsonaro a Zema, políticos lamentam morte do influenciador mineiro Henrique Maderite",
        "descricao": "Políticos lamentaram nesta sexta-feira a morte do influenciador mineiro Henrique Maderite, cujo corpo foi encontrado em um haras de sua propriedade na tarde desta sexta-feira. Conhecido nas redes sociais pelo bordão \"Sexta-feira, papai\", ele foi achado pela Polícia Militar de Minas Gerais com um sangramento no ouvido, um corte na nuca e marcas roxas no pescoço.Nas suas redes sociais, como de hábito, Maderite já havia feito sua publicação tradicional das sextas: \"Sexta-feira, papai. Pode olhar aí, meio-dia. Meu filho, quem fez, fez. Quem não fez, agora pra frente esquece, porque não faz mais\", brincou.O senador e pré-candidato à Presidência Flávio Bolsonaro (PL) disse que Maderite \"levou leveza, humor e alegria para milhares de pessoas\". Initial plugin text\"Que sua trajetória seja lembrada pela energia positiva que espalhou e pelo bem que fez a tanta gente. Meus sentimentos à família, aos amigos e a todos que acompanhavam seu trabalho\", completou.O governador de Minas Gerais, Romeu Zema (Novo), lamentou que \"logo numa sexta-feira, se foi um dos mineiros mais alegres\".Initial plugin text\"Descanse em paz, Maderite. Seu legado estará sempre vivo\", afirmou Zema.Também lembrando dos bordões do influencer, o vice-governador de Minas Gerais, Mateus Simões (PSD), disse que as \"sextas-feiras não serão mais as mesmas\" sem Maderite.Initial plugin text\"Mineiro que transformava o dia a dia em risada e deixou um bordão que virou patrimônio: “quem fez, fez”. E você fez muito, viu... fez o Brasil inteiro sorrir. Vai fazer falta!\", disse.O governador do Paraná e presidenciável Ratinho Junior (PSD) disse que o Brasil \"perde nesta sexta um de seus principais influenciadores\".Initial plugin text\"A internet fica mais pobre com a sua partida. O País acostumou a ouvir as suas boas histórias, sempre contadas com muito bom humor. Meus sentimentos aos amigos e familiares\", afirmou.Já o deputado estadual Bruno Engler (PL-MG) disse ficar triste em saber que esse foi o último \"sextou\" do influenciador.Initial plugin textO GLOBO procurou a Polícia Civil e a Polícia Militar de Minas Gerais, mas, até a última atualização desta publicação, não teve retorno.",
        "imagem": "https://s2-oglobo.glbimg.com/zaUZAk2rOTEJaI0obqEE-XSKVmo=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/I/V/ZHQcjKQFa80KhRyfI5AA/a65670c2-7364-49b5-995f-a121179ae312.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/brasil/noticia/2026/02/06/de-flavio-bolsonaro-a-zema-politicos-lamentam-do-influenciador-mineiro-henrique-maderite.ghtml",
        "data": "2026-02-06 23:23:58"
    },
    {
        "titulo": "Carnaval em Niterói: confira o que abre e onde comer durante a folia",
        "descricao": "Com blocos, gastronomia e folia, cidade tem opções para todos os gostos",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2026/02/06/whatsapp_image_2026_02_06_at_23_54_56-38055782.jpeg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/niteroi/2026/02/7204823-carnaval-em-niteroi-confira-o-que-abre-e-onde-comer-durante-a-folia.html",
        "data": "2026-02-06 23:23:15"
    },
    {
        "titulo": "Esse foi o primeiro bug de computador da história",
        "descricao": "O termo bug de computador é amplamente usado para indicar qualquer falha em sistemas, aparelhos eletrônicos ou programas. Na informática, porém, ganhou um sentido técnico específico ao longo do século XX, ligado à história da computação e à evolução das práticas de desenvolvimento de software. O que significa bug de computador na computação moderna? Embora...The post Esse foi o primeiro bug de computador da história appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/bug-de-computador_1770423295204.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/tecnologia/esse-foi-o-primeiro-bug-de-computador-da-historia/",
        "data": "2026-02-06 23:22:00"
    },
    {
        "titulo": "Efeito Trump: delegação dos EUA é vaiada na abertura dos Jogos de Inverno na Itália",
        "descricao": "A passagem da delegação dos Estados Unidos pela cerimônia de abertura dos Jogos Olímpicos de Inverno de Milão-Cortina 2026 no estádio San Siro foi marcada por vaias intensas do público, superando em intensidade as manifestações registradas na entrada de Israel. Ainda que tenha havido aplausos isolados no início, eles foram rapidamente abafados pelas vaias de [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/02/fotojet-2026-02-06t201443-639.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/efeito-trump-delegacao-dos-eua-e-vaiada-na-abertura-dos-jogos-de-inverno-na-italia/",
        "data": "2026-02-06 23:21:59"
    },
    {
        "titulo": "VÍDEOS: GR2 de sexta-feira, 6 de fevereiro",
        "descricao": "Confira os vídeos do telejornal com as notícias do Sertão de Pernambuco.",
        "imagem": "http://s2.glbimg.com/ii4idDdPnQMm9xiDT94qlaZp9y0=/filters:max_age(3600)/s03.video.glbimg.com/deo/vi/66/48/14324866",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pe/petrolina-regiao/playlist/videos-gr2-de-sexta-feira-6-de-fevereiro-de-2026.ghtml",
        "data": "2026-02-06 23:21:51"
    }
]