[
    {
        "titulo": "Homem é preso após denúncia de abuso sexual contra dois irmãos",
        "descricao": "Homem de 57 anos foi preso em flagrante suspeito de praticar atos de natureza sexual contra dois irmãos em Deodápolis, distante 265 quilômetros de Campo Grande. O caso veio à tona após denúncia feita pelo pai das vítimas, que acionou a Polícia Militar na manhã de sábado (24). De acordo com o boletim de ocorrência, o suspeito teria entrado na residência da família por volta das 10h30 e cometido abusos contra um adolescente de 13 anos e contra uma criança de 2 anos. No momento dos fatos, os menores estavam sob os cuidados de um familiar adulto, já que o pai trabalhava fora. Ainda conforme o registro policial, o responsável percebeu uma situação suspeita envolvendo a criança mais nova e retirou imediatamente os irmãos da casa, levando-os até o pai. O adolescente relatou ter sido vítima de abuso sexual praticado pelo suspeito. Após ser informado do ocorrido, o pai localizou o homem nas proximidades da residência e acionou a Polícia Militar, que realizou a abordagem e conduziu o suspeito à Delegacia de Polícia Civil. Ele foi submetido a exame de corpo de delito e permaneceu à disposição da Justiça. O adolescente confirmou os abusos em depoimento prestado na delegacia, acompanhado do responsável legal. Por envolver vítimas menores de idade, os nomes e demais detalhes do caso são preservados, conforme determina o ECA (Estatuto da Criança e do Adolescente). Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/24/2wfjf6vc2nuoc.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/interior/homem-e-preso-apos-denuncia-de-abuso-sexual-contra-dois-irmaos",
        "data": "2026-01-25 01:37:00"
    },
    {
        "titulo": "Número de pequenas empresas abertas em 2025 foi o maior já registrado",
        "descricao": "Número de pequenas empresas abertas em 2025 foi o maior já registradoO número de pequenas empresas abertas em 2025 foi o maior já registrado no Brasil. Um recorde que se explica dando uma volta nas ruas de São Paulo. Nos pontos de parada dos motoboys, o Wellington está longe de ser o único. Ele virou microempreendedor individual pra formalizar um trabalho de mais de 15 anos.\"Pelos benefícios. Aposentadoria também. Se eu morrer os meus filhos ficam com a pensão também\", diz Wellington Rodrigo, motoboy.As atividades de transporte de cargas e envio de malotes estão entre as que mais tiveram novos registros. Serviços de ensino e ligados à beleza, como os salões, também continuam em alta.Em 2025, quase 5 milhões de pequenos empreendedores abriram as portas ou saíram da informalidade. É um aumento de mais de 19% na comparação com 2024. Quase 1 milhão são microempresas - que têm limite de nove funcionários nas áreas de comércio e serviços e até dezenove na indústria. Mas quem puxa o crescimento são os Meis - foram mais de 3,8 milhões novos registros.\"Isso tem a ver com a geração de empregos, nós estamos vivendo aquilo que se chama quase pleno emprego, mas não tínhamos a opção de oferecer empregos formais para esta quantidade expressiva e essa parcela de homens e mulheres que aprenderam alguma atividade econômica, elas estão desenvolvendo esse espírito empreendedor, se formalizando e criando a sua renda e o seu próprio negócio\", comenta Décio Lima, presidente nacional do Sebrae.Na avaliação de economistas, esses números refletem principalmente as mudanças nas relações de trabalho dos últimos anos, com mais gente trabalhando por conta própria. São pessoas que agora têm buscado no registro como MEI um pouco mais de segurança.\"Precisa da formalização para poder emitir uma nota, para poder atender a algum cliente maior, talvez queira comprar e exija um comprovante fiscal, e até para outros benefícios que ela pode conseguir, às vezes, via um plano de saúde, uma formalização individual\", explica Carlos Honorato, professor da FIA Business School.A Bolinha é cliente de banho e tosa da Ana desde filhotinha. Mas faz pouco mais de um mês que ela tem sido atendida nesse espaço - o primeiro local próprio de trabalho da Ana. É a garagem da casa da mãe dela, que virou petshop e ao mesmo tempo lugar para fazer tranças e dar cursos. Ela já trabalhou como funcionária registrada e nos últimos anos estava na informalidade. Além do desejo de expandir o negócio, a preocupação com o futuro também pesou para ela se registrar como MEI. \"Eu tenho 47 anos, eu tenho que pensar na minha aposentadoria, no meu futuro. Claro que hoje eu ainda tenho gás e disposição. Mas e amanhã? Amanhã eu quero estar segura, então o microempreendedor me trouxe só vantagens\", diz Ana Luz, trancista e tosadora.",
        "imagem": "https://s2-g1.glbimg.com/YLw5ZQK9TLNSMECbH7xRWXnrzjs=/1280x0/filters:format(jpeg)/https://thumbor.globoi.com/unsafe/fit-in/1280x720/s01.video.glbimg.com/deo/vi/00/49/14284900",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/jornal-nacional/noticia/2026/01/24/numero-de-pequenas-empresas-abertas-em-2025-foi-o-maior-ja-registrado.ghtml",
        "data": "2026-01-25 01:33:31"
    },
    {
        "titulo": "Motociclista de apenas 22 anos morre após grave acidente em ramal no interior do Acre",
        "descricao": "Um grave acidente de trânsito registrado na tarde deste sábado (24), no Ramal 3, em Cruzeiro do Sul, interior do Acre, resultou na morte do jovem Itamar, de 22 anos....",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/WhatsApp-Image-2026-01-24-at-20.30.57.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/motociclista-de-22-anos-morre-apos-grave-acidente-em-ramal-no-interior-do-acre/",
        "data": "2026-01-25 01:33:19"
    },
    {
        "titulo": "Dinamarqueses boicotam produtos dos EUA após ameaças à Groenlândia",
        "descricao": "Consumidores da Dinamarca passaram a boicotar produtos americanos após ameaças do presidente dos Estados Unidos, Donald Trump, à Groenlândia, usando aplicativos de celular para identificar e evitar marcas ligadas aos EUA. Um dos apps mais usados, o UdenUSA, atribui selos negativos a produtos americanos, como forma de protesto simbólico contra a pressão geopolítica de Washington. [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/01/captura-de-tela-2026-01-24-as-22-15-46-1200x801.png",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/dinamarqueses-boicotam-produtos-dos-eua-apos-ameacas-a-groenlandia/",
        "data": "2026-01-25 01:31:52"
    },
    {
        "titulo": "Abel vê Palmeiras perto do ideal e destaca trabalho de JP Sampaio na base",
        "descricao": "O Palmeiras deu uma rápida resposta à torcida no clássico contra o São Paulo após a goleada sofrida diante do Novorizontino. Abel Ferreira",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/WhatsApp-Image-2026-01-24-at-20.50.27-1-aspect-ratio-512-320.jpeg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/palmeiras/abel-ve-palmeiras-perto-do-ideal-e-destaca-trabalho-de-jp-sampaio-na-base.html",
        "data": "2026-01-25 01:31:38"
    },
    {
        "titulo": "Leila Pereira brinca nas redes sociais após vitória do Palmeiras sobre o São Paulo; veja memes",
        "descricao": "Vencer um rival é sempre muito bom. Mas para o Palmeiras teve um gosto especial neste sábado ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/25/1626778564-gbkjkmmilnfohmjih2hmu3iqxm.jpeg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/estaduais/campeonato-paulista/leila-pereira-brinca-nas-redes-sociais-apos-vitoria-do-palmeiras-sobre-o-sao-paulo-veja-memes,5a3fcfdce38854d4b77c251a4e6e1794e1wu8g6c.html",
        "data": "2026-01-25 01:31:26"
    },
    {
        "titulo": "Batalhão de Choque da PM será acionado para marcha bolsonarista",
        "descricao": "Secretaria de Segurança Pública do Distrito Federal montou operação para acompanhar cerca de 1,5 mil manifestantes neste domingo em Brasília. Acesso à Papudinha e à Esplanada foram negados.Concentração será na Praça do Cruzeiro",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/24/675x450/1_ed24012026---01-21-63574620.jpg?20260124222439%3F20260124222439=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2026/01/7340040-batalhao-de-choque-da-pm-sera-acionado-para-marcha-bolsonarista.html",
        "data": "2026-01-25 01:30:00"
    },
    {
        "titulo": "O que significa somar pontos “sem ver” na CNH e por que esse acúmulo de infrações comuns gera suspensão",
        "descricao": "Veja os 5 hábitos que causam suspensão sem você nem perceberThe post O que significa somar pontos “sem ver” na CNH e por que esse acúmulo de infrações comuns gera suspensão appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/cnh-brasil_1764833617264.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/o-que-significa-somar-pontos-sem-ver-na-cnh-e-por-que-esse-acumulo-de-infracoes-comuns-gera-suspensao-real/",
        "data": "2026-01-25 01:30:00"
    },
    {
        "titulo": "Notícias para investidores e dúvidas para pagadores de boleto",
        "descricao": "\"Quero injustiça\", dizia um dos cartazes do protesto virtual contra as mudanças no chat da plataforma de jogos Roblox. Enquanto o protesto viralizava, outros setores da sociedade assistiam, atônitos, ao desenrolar do caso Master, aos detalhes sobre o resort Tayayá e à liquidação de mais uma instituição financeira.Leia mais (01/24/2026 - 22h30)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/23/17692038966973e8b8aff4e_1769203896_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/alexandra-moraes-ombudsman/2026/01/noticias-para-investidores-e-duvidas-para-pagadores-de-boleto.shtml",
        "data": "2026-01-25 01:30:00"
    },
    {
        "titulo": "Rafael revela 'culpados' em fase complicada do São Paulo",
        "descricao": "Capitão do elenco do São Paulo, Rafael revelou quem são os culpados por fase complicada do time.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/20260124-231633_2368304_3103-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/sao-paulo/rafael-revela-culpados-em-fase-complicada-do-sao-paulo.html",
        "data": "2026-01-25 01:24:25"
    }
]