[
    {
        "titulo": "Além dos animais, fogos afetam idosos, crianças neurodivergentes e doentes",
        "descricao": "Com a chegada do fim do ano a preocupação com o impactos dos fogos de artifício com estampido voltam a gerar preocupação não só para os tutores de cães e gatos, mas também as pessoas mais sensíveis ao barulho. Idosos, crianças neurodivergentes, pessoas com transtorno do espectro autista (TEA) e pacientes hospitalizados estão entre os mais afetados. O ruído intenso provocado pelos fogos pode causar irritabilidade, crises de ansiedade, alterações no sono e até problemas cardiovasculares e metabólicos. Em muitos casos, o barulho repentino provoca desregulação sensorial, pânico e sofrimento físico e emocional. Para quem tem sensibilidade auditiva, especialistas orientam que a melhor estratégia é a prevenção. O uso de fones com cancelamento de ruído ou tampões auriculares ajuda a reduzir o impacto dos estouros. Também é importante avisar com antecedência crianças e pessoas neurodivergentes sobre o horário dos fogos, criando um ambiente mais previsível e seguro. No Brasil, não existe uma lei federal única que proíba os fogos com estampido. Um decreto de 1942 restringe a venda para menores de 18 anos e proíbe a queima perto de hospitais, escolas e vias públicas. No Congresso Nacional, o tema segue em debate. O Projeto de Lei 5/2022, que proíbe fogos com barulho acima de 70 decibéis em todo o país, já foi aprovado no Senado e aguarda análise da Câmara dos Deputados. Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/27/7jg7s4csj62h.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/saude-e-bem-estar/alem-dos-animais-fogos-afetam-idosos-criancas-neurodivergentes-e-doentes",
        "data": "2025-12-27 19:26:00"
    },
    {
        "titulo": "Bolsonaro passa por procedimento para tratar soluços",
        "descricao": "O ex-presidente ​Jair Bolsonaro voltou ao centro cirúrgico neste sábado, desta vez para ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/bolsonaro-passa-por-procedimento-para-tratar-solucos,a91bc6404f176c2852c61b42bf371ad9q5nqv0d2.html",
        "data": "2025-12-27 19:25:43"
    },
    {
        "titulo": "Brasília tem batalhão da PM para atender turistas e reforça referência em turismo seguro",
        "descricao": "O português Venâncio da Silva, morador da região de Flandres, próxima a Bruxelas, na Bélgica, visitou Brasília pela primeira vez e aproveitou para conhecer alguns dos principais pontos turísticos da capital. Durante a passagem pela cidade, esteve no centro, na Esplanada dos Ministérios, no Estádio Nacional Mané Garrincha e no Pontão do Lago Sul. “Brasília é uma capital muito bonita, bem-organizada e faz muito calor. Eu gosto muito de futebol, está no sangue dos brasileiros, e sou fã do Pelé. Agora estou aqui no Pontão do Lago Sul e estou adorando”, afirmou.A experiência de Venâncio reflete um movimento crescente de turistas estrangeiros na capital federal. De acordo com a ONU Turismo, o número de visitantes internacionais no Distrito Federal aumentou quase 80% entre janeiro e agosto deste ano. O fluxo também é percebido no Aeroporto Internacional de Brasília. Dados da Inframerica indicam que mais de 13,7 milhões de passageiros passaram pelo terminal até outubro, com expectativa de alcançar 16 milhões até o fim do ano.Para atender à demanda, Brasília conta com um batalhão especializado da Polícia Militar do Distrito Federal. O Batalhão Barão do Rio Branco (5o BPM) atua no policiamento turístico, além de cuidar da segurança da região administrativa do Lago Sul e de autoridades diplomáticas. Segundo o comandante da unidade, major Anderson Pinheiro, os policiais recebem treinamento específico voltado ao atendimento de visitantes estrangeiros.“Os policiais passam por um curso de cerca de quatro semanas, com foco no atendimento ao turista que não conhece a cidade e não fala português. O objetivo é garantir que os visitantes se sintam seguros e bem orientados para aproveitar Brasília”, explica o comandante.Atualmente, o batalhão conta com cerca de 189 policiais habilitados para o policiamento turístico, sendo aproximadamente 70 bilíngues, com atendimento em inglês, espanhol, francês, russo e alemão. Além do domínio dos idiomas, o treinamento inclui conhecimentos sobre história, geografia e principais atrativos da capital. A atuação ocorre principalmente em aeroportos, rodoviária, hotéis e grandes eventos.Os policiais podem ser identificados pela boina azul, símbolo internacional associado a esse tipo de policiamento e às missões da Organização das Nações Unidas. As viaturas também possuem identificação específica para facilitar o reconhecimento por turistas.A sensação de segurança é um dos pontos mais citados por quem visita a cidade. O servidor público Adonilvaldo Guimarães, de 47 anos, veio de Palmas, no Tocantins, para visitar parentes da esposa e conheceu Brasília pela primeira vez. “Cheguei há cinco dias e estou gostando muito. A cidade é linda, acolhedora e passa sensação de segurança. Dá para andar tranquilo, sem preocupação. Com certeza recomendo Brasília como destino turístico”, afirmou.A mesma percepção é compartilhada por Eliene Ferreira, moradora de São Bernardo do Campo, em São Paulo. Em visita a familiares na capital, ela destacou o planejamento urbano e a tranquilidade. “Desde que cheguei, me senti muito tranquila. Vi policiamento por todos os lados e achei a cidade segura para circular. É diferente de São Paulo, mais planejada, com muito espaço aberto e verde. Vale muito a pena conhecer”, concluiu.Com informações da Agência Brasília",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/12/27162456/55008522854_7f14d92b19_k.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/brasilia-tem-batalhao-da-pm-para-atender-turistas-e-reforca-referencia-em-turismo-seguro/",
        "data": "2025-12-27 19:25:17"
    },
    {
        "titulo": "Bolsonaro passa por novo procedimento para tratar soluços, diz Michelle",
        "descricao": "O ex-presidente Jair Bolsonaro (PL) passou por um novo procedimento, neste sábado, 27, para tratar a crise de soluços, dois dias após ser submetido a uma cirurgia no Hospital DF Star, em Brasília. Segundo a ex-primeira-dama Michelle Bolsonaro, que acompanha o marido no hospital, Bolsonaro voltou ao centro cirúrgico para realizar o bloqueio do nervo [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/bolsonaro-passa-por-novo-procedimento-para-tratar-solucos-diz-michelle/",
        "data": "2025-12-27 19:25:00"
    },
    {
        "titulo": "Bolsonaro passa por novo procedimento para tratar soluços, diz Michelle",
        "descricao": "O ex-presidente Jair Bolsonaro (PL) passou por um novo procedimento, neste sábado, 27, para tratar a crise de soluços, dois dias após ser submetido a uma cirurgia no Hospital DF Star, em Brasília. Segundo a ex-primeira-dama Michelle Bolsonaro, que acompanha o marido no hospital, Bolsonaro voltou ao centro cirúrgico para realizar o bloqueio do nervo [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/bolsonaro-passa-por-novo-procedimento-para-tratar-solucos-diz-michelle",
        "data": "2025-12-27 19:25:00"
    },
    {
        "titulo": "Bolsonaro passa por novo procedimento para tratar soluços, diz Michelle",
        "descricao": "Bolsonaro passa por novo procedimento para tratar soluços, diz Michelle - Notícias e informações do Grande ABC: bolsonaro,prisão,procedimento,soluços",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4276673/bolsonaro-passa-por-novo-procedimento-para-tratar-solucos-diz-michelle",
        "data": "2025-12-27 19:25:00"
    },
    {
        "titulo": "Defesa Civil emite alerta de alto risco hidrológico para o Acre neste domingo e reforça risco de inundação",
        "descricao": "A Defesa Civil do Acre emitiu um alerta de alto risco hidrológico para este domingo, 28 de dezembro de 2025, diante da previsão de fortes chuvas em Rio Branco e...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/Rio-Acre-9m.-dezembro-5-500x334.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/defesa-civil-emite-alerta-de-alto-risco-hidrologico-para-o-acre-neste-domingo-e-reforca-risco-de-inundacao/",
        "data": "2025-12-27 19:23:50"
    },
    {
        "titulo": "Galvão Bueno recebe alta do hospital depois de internação na véspera de Natal",
        "descricao": "O narrador Galvão Bueno, de 75 anos, recebeu alta na manhã deste sábado (27) após ter passado mal na última quarta-feira (24), véspera do Natal. O jornalista estava internado na Santa Casa de Londrina, cidade paranaense onde possui residência e estava com a família. A assessoria de imprensa do hospital comunicou a alta médica.O quadro de saúde de Galvão Bueno não era considerado grave - não chegou a dar entrada na UTI. A junta médica que tem cuidado do comunicador decidiu por deixá-lo em observação após ele apresentar sintomas de pneumonia. O narrador passou por exames nos últimos dias e foi liberado pelos médicos para se recuperar em casa.Em novembro, Galvão Bueno havia ficado uma semana internado no Hospital Sírio-Libanês, em São Paulo, para tratar uma pneumonia viral. O narrador tem sido observado desde a internação do mês passado.Recentemente, Galvão Bueno fechou acordo com o SBT para narrar a Copa do Mundo de 2026, que será disputada nos Estados Unidos, no México e no Canadá.No último domingo, Galvão narrou, pelo Amazon Prime, a grande decisão da Copa do Brasil entre Vasco e Corinthians, no Maracanã. O clube de Parque São Jorge venceu por 2 a 1 e ficou o título do torneio mata-mata. FUTEBOL Galvão Bueno recebe alta do hospital depois de internação na véspera de Natal ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/galvao-bueno-recebe-alta-do-hospital-depois-de-internacao-na-vespera-de-natal/725752",
        "data": "2025-12-27 19:22:00"
    },
    {
        "titulo": "Prefeitura inaugura 50 novas áreas de lazer em Maceió em 2025; saiba onde",
        "descricao": "Ao longo de 2025, Maceió registrou uma expansão significativa de áreas públicas de lazer e esporte. Praças, parques lineares e arenas foram entregues em diferentes bairros, principalmente na parte alta da capital alagoana. As intervenções incluem revitalização de praças antigas, instalação de academias ao ar livre, quadras poliesportivas, campos com grama sintética, playgrounds e nova...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2025/12/area-de-lazer-osman-730x487.jpg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1712550/prefeitura-inaugura-50-novas-areas-de-lazer-em-maceio-em-2025-saiba-onde/",
        "data": "2025-12-27 19:21:00"
    },
    {
        "titulo": "Abastecimento de água deve ser impactado pelo aumento do consumo na região",
        "descricao": "De acordo com a Sabesp, as altas temperaturas nos últimos dias, assim como o período de festas e férias, tem provocado uma alta expressiva do gasto, o que pode ocasionar ajustes operacionais constantes na distribuição",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/20251227164618.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4276674/abastecimento-de-agua-deve-ser-impactado-pelo-aumento-do-consumo-na-regiao",
        "data": "2025-12-27 19:21:00"
    }
]