[
    {
        "titulo": "Cabofriense conquista título da Série A2 Carioca Sub-20 nos pênaltis",
        "descricao": "Equipe superou o Pérolas Negras após empate no tempo normal e vitória nas penalidades",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/11/23/screenshot_20251123_131706-37560376.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/cabo-frio/2025/11/7168426-cabofriense-conquista-titulo-da-serie-a2-carioca-sub-20-nos-penaltis.html",
        "data": "2025-11-24 01:47:40"
    },
    {
        "titulo": "Foragido, Ramagem diz estar seguro nos EUA com anuência do governo Trump",
        "descricao": "Após fugir do Brasil, o deputado federal Alexandre Ramagem (PL-RJ) afirmou estar \"seguro\" nos Estados Unidos com a \"anuência\" do governo de Donald Trump.Leia mais (11/23/2025 - 22h46)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/06/09/17495130066847732e6e1bb_1749513006_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/poder/2025/11/foragido-ramagem-diz-estar-seguro-nos-eua-com-anuencia-do-governo-trump.shtml",
        "data": "2025-11-24 01:46:00"
    },
    {
        "titulo": "Fila do INSS bate recorde e supera 2,8 milhões de pedidos represados",
        "descricao": "Espera por benefícios previdenciários registra alta de 49% na comparação com o ano passado",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/20251123225328.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4270992/fila-do-inss-bate-recorde-e-supera-2-8-milhoes-de-pedidos-represados",
        "data": "2025-11-24 01:45:00"
    },
    {
        "titulo": "Isso é Fantástico — a nova fase musical de Ludmilla com álbum R&B",
        "descricao": "Ludmilla is in the house. Ou melhor, Ludmilla está no Show da Vida. A artista que nasceu como MC Beyonce, explodiu no funk, abraçou o pop e fez história na indústria de shows com pagode, agora te convida para um mergulho no R&B. E Poliana Abritta bateu um papo com a Lud sobre essa nova fase musical, os próximos passos na carreira e, claro, que teve muito momento fofura sobre a Zuri, a filha de Ludmilla com a dançarina Brunna Gonçalves. Neste episódio do podcast do Fantástico, você vai ouvir trechos inéditos dessa conversa deliciosa. Ludmilla lança novo álbum no palco do Fantástico",
        "imagem": "https://s2-g1.glbimg.com/j6MSChl_t85VsIt4tnVp7E8cL80=/1600x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/v/Y/o3hdarRhmIt2P6vTjklw/ludmilla-e-poliana-abritta.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/fantastico/podcast/isso-e-fantastico/noticia/2025/11/23/isso-e-fantastico-a-nova-fase-musical-de-ludmilla-com-album-randb.ghtml",
        "data": "2025-11-24 01:43:50"
    },
    {
        "titulo": "Policiais Penais Federais Sao Orientados Para Atuar Durante Prisao De Bolsonaro",
        "descricao": "Superintendência da PF se reuniu com grupo especial da Polícia Penal Federal para discutir procedimentos nas instalações em que o ex-presidente está preso. Saúde fragilizada de Bolsonaro é ponto central",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/11/23/675x450/1_edi-4746-61245227.jpg?20251123221023%3F20251123221023=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2025/11/7298555-policiais-penais-federais-sao-orientados-para-atuar-durante-prisao-de-bolsonaro.html",
        "data": "2025-11-24 01:43:13"
    },
    {
        "titulo": "Turistas e moradores fazem ato na Cabana do Pescador, no Peró, em Cabo Frio",
        "descricao": "A mobilização ocorreu após a prefeitura isolar novamente o imóvel na quinta-feira (20), quando servidores fecharam os acessos durante uma vistoria",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/11/23/img_20251123_wa0136-37560334.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/cabo-frio/2025/11/7168425-turistas-e-moradores-fazem-ato-na-cabana-do-pescador-no-pero-em-cabo-frio.html",
        "data": "2025-11-24 01:43:10"
    },
    {
        "titulo": "Com show de Kaio Jorge, Cruzeiro atropela Corinthians, vibra com goleada e garante vaga direta na Libertadores",
        "descricao": "Em uma noite de atuação incontestável, o Cruzeiro não deu chances ao Corinthians e venceu por 3 ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/24/1855993233-5494303550099fee915b6o-scaled.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/cruzeiro/com-show-de-kaio-jorge-cruzeiro-atropela-corinthians-vibra-com-goleada-e-garante-vaga-direta-na-libertadores,fb9677942f3a5b0ba0a928e7cd2314f16jqu7r8m.html",
        "data": "2025-11-24 01:42:46"
    },
    {
        "titulo": "Neto detona jogador do Corinthians após derrota para o Cruzeiro: 'Falta de respeito'",
        "descricao": "O ex-jogador Neto não perdoou a expulsão do volante José Martinez durante a derrota do Corinthians para o Cruzeiro.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/Captura-de-tela-2025-11-21-154855-aspect-ratio-512-320-1.png",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/neto-detona-jogador-do-corinthians-apos-derrota-para-o-cruzeiro-falta-de-respeito.html",
        "data": "2025-11-24 01:42:39"
    },
    {
        "titulo": "Segundo Dia De Provas Da Unb Oscila Entre Calculo Intenso E Questoes Simples",
        "descricao": "Os alunos fizeram 240 questões, tentando uma das 2.102 vagas no ensino superior da instituição para o primeiro semestre de 2026",
        "imagem": "https://www.correiobraziliense.com.br/frontend/dist/assets/img/no-image.png",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/euestudante/2025/11/7298556-segundo-dia-de-provas-da-unb-oscila-entre-calculo-intenso-e-questoes-simples.html",
        "data": "2025-11-24 01:42:10"
    },
    {
        "titulo": "Com gols de Kaio Jorge, Cruzeiro vence Corinthians e encosta no Palmeiras",
        "descricao": "Cruzeiro venceu o Corinthians por 3 a 0 neste domingo (23), no Mineirão, em jogo da 35a rodada do Brasileirão, porque dominou as ações e aproveitou as chances criadas. A equipe mineira marcou com Kaio Jorge duas vezes e com Keny Arroyo, que recebeu assistência do atacante. O resultado manteve o time na briga pelo título e reduziu a diferença para Palmeiras e Flamengo. Kaio Jorge confirmou a fase artilheira ao abrir o placar aos 25 minutos, após sobra dentro da área. O atacante marcou o segundo gol no início do segundo tempo, após cruzamento desviado pela defesa paulista. O jogador chegou a 21 gols e oito assistências e lidera a artilharia da competição. O Cruzeiro ampliou aos 18 minutos da etapa final, quando Arroyo recebeu passe de Kaio Jorge e finalizou forte no canto esquerdo. A equipe mineira controlou o ritmo da partida e manteve o Corinthians longe do gol de Cássio. O time celeste alcançou 68 pontos e ficou a dois pontos do Palmeiras. O Corinthians criou pouco e viu a situação piorar aos 37 minutos, quando José Martínez foi expulso após cotovelada em Matheus Pereira. O lance foi confirmado pelo árbitro após consulta ao VAR. A equipe paulista tentou reagir com chutes de Yuri Alberto, mas encontrou a defesa bem posicionada. O jogo começou com pressão do Cruzeiro, que finalizou com perigo duas vezes antes dos cinco minutos. A equipe mineira aproveitou a troca de passes e encontrou espaços nas laterais. O Corinthians respondeu apenas aos 21 minutos, em cobrança de escanteio de Rodrigo Garro. O Cruzeiro, que ocupa a terceira posição do torneio, chegou à marca de 68 pontos e encostou no Palmeiras, atual segundo colocado com 70. O Flamengo é o líder com 74 pontos conquistados. Receba as principais notícias do Estado pelo celular . Baixe aqui o aplicativo do Campo Grande News e siga nas redes sociais: Facebook , Instagram , TikTok e WhatsApp .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/11/23/2a6zbhymgow00.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/esportes/com-gols-de-kaio-jorge-cruzeiro-vence-corinthians-e-encosta-no-palmeiras",
        "data": "2025-11-24 01:42:00"
    }
]