[
    {
        "titulo": "Respeito à vida",
        "descricao": "Em breve, campanha contará com ações educativas sobre trânsito em Porto Alegre",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1693826:1772227013/PEDRO%20BISCH%20NETO.jpg?%24p%24a%24q%24w=a2067e0&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/colunistas/guaracy-andrade/respeito-a-vida-1.1693831",
        "data": "2026-02-28 09:28:00"
    },
    {
        "titulo": "EUA iniciam ataque contra o Irã após bombardeio israelense",
        "descricao": "Trump confirma que operação militar tem o objetivo de derrubar o regime iraniano e oferece imunidade às forças armadas persas",
        "imagem": "https://static.poder360.com.br/2026/02/trump-ataque-ira-848x477.jpg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-internacional/eua-iniciam-ataque-contra-o-ira-apos-bombardeio-israelense/",
        "data": "2026-02-28 09:27:25"
    },
    {
        "titulo": "Washington e Teerã diante do abismo estratégico",
        "descricao": "Especialistas alertam que confronto direto provocaria crise humanitária massiva, bloqueio energético no Estreito de Ormuz e instabilidade internacional",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/20260225180216_1263f11f7efda23c63cc92c8ff8743531dc512379586c8f3a6eb620047eba47d.jpg",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/blog/washington-e-teera-diante-do-abismo-estrategico",
        "data": "2026-02-28 09:26:07"
    },
    {
        "titulo": "Por até R$ 40 mil na mão, você garante hatch, sedã e até SUV antigo",
        "descricao": "Antes de fechar negócio em carro usado até R$ 40 mil, vale checar câmbio, recalls, laudo cautelar e custo de peçasThe post Por até R$ 40 mil na mão, você garante hatch, sedã e até SUV antigo appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/Gemini_Generated_Image_3rm03y3rm03y3rm0.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/carros/por-ate-r-40-mil-na-mao-voce-garante-hatch-seda-e-ate-suv-antigo/",
        "data": "2026-02-28 09:24:00"
    },
    {
        "titulo": "Após ataques, Trump fala em “aniquilação” do Irã; Teerã promete “resposta arrasadora”",
        "descricao": "O presidente dos Estados Unidos, Donald Trump, afirmou neste sábado (28) que as forças norte-americanas iniciaram “grande operação de combate” no Irã, em ação coordenada com Israel. Explosões foram registradas em Teerã, capital iraniana, e em outras regiões do país. Segundo Trump, o objetivo da ofensiva é “eliminar ameaças iminentes do regime iraniano” e “defender [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/02/img-20260228-wa0042.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/apos-ataques-trump-fala-em-aniquilacao-do-ira-teera-promete-resposta-arrasadora/",
        "data": "2026-02-28 09:23:11"
    },
    {
        "titulo": "Empresas aéreas cancelam voos no Oriente Médio, em meio a ataques EUA-IRÃ",
        "descricao": "As empresas aéreas Qatar Airways, Turkish Airlines e British Airways cancelaram voos na região do Oriente Médio, em meio a trocas de ataques entre os Estados Unidos e o Irã.A Qatar Airways afirmou que está suspendendo temporariamente os voos em seu hub em Doha devido ao fechamento do espaço aéreo do Catar seguindo ataques iranianos. A companhia aérea afirma que está trabalhando com as autoridades locais para apoiar os passageiros afetados pela paralisação e que espera atrasos quando os voos eventualmente forem retomados, mas não previu quando isso pode acontecer.A Qatar Airways, de propriedade do governo, é uma das maiores companhias aéreas do Oriente Médio, transportando dezenas de milhões de passageiros, principalmente de longa distância, através do Catar para destinos em seis continentes.Já a Turkish Airlines disse que está suspendendo voos para vários países do Oriente Médio. Voos para Líbano, Síria, Iraque, Irã e Jordânia serão suspensos até 2 de março, disse um oficial no X. Enquanto isso, voos para Catar, Kuwait, Bahrein, Emirados Árabes Unidos e Omã serão suspensos até 28 de fevereiro. Outras cancelamentos podem ser anunciados, disse o oficial.Segundo a Al Jazeera, a British Airways cancelou voos para Tel Aviv e Bahrein até 3 de março. \"Estamos monitorando de perto a situação e tomamos a decisão operacional de cancelar nossos voos para Tel Aviv e Bahrein até e incluindo 3 de março e cancelamos o serviço de hoje para Amã\", disse a companhia aérea em um comunicado. (COM INFORMAÇÕES DA ASSOCIATED PRESS)",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/empresas-aereas-cancelam-voos-no-oriente-medio-em-meio-a-ataques-eua-ira-293621",
        "data": "2026-02-28 09:23:00"
    },
    {
        "titulo": "Macron apoia EUA e Israel após agressão ao Irã",
        "descricao": "Presidente francês diz que guerra ameaça a paz global, cobra negociações do regime iraniano e pede reunião urgente do Conselho de Segurança da ONU",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/20260228090220_775a8f16-c979-41f5-82f0-23cf1192e0f0.jpg",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/mundo/macron-apoia-eua-e-israel-apos-agressao-ao-ira",
        "data": "2026-02-28 09:21:32"
    },
    {
        "titulo": "Irã: pelo menos 40 pessoas morreram em ataque dos EUA que atingiu escola e 45 estão feridas",
        "descricao": "O número de mortos em um ataque israelense-americano a uma escola de meninas no sul do Irã subiu para pelo menos 40, informou a agência de notícias estatal IRNA.Pelo menos 45 outras pessoas ficaram feridas no ataque em Minab, na província de Hormozgan, no Irã. A Guarda Revolucionária paramilitar do Irã tem uma base na cidade.Nem os EUA nem Israel ofereceram detalhes sobre a campanha militar deste sábado até agora. O presidente dos EUA, Donald Trump, pediu ao povo iraniano que \"assuma o controle de seu governo\" - um apelo extraordinário que sugeriu que os aliados poderiam estar buscando o fim da teocracia do país após décadas de tensões.O ataque rapidamente se expandiu além do Irã. A Guarda Revolucionária paramilitar do Irã disse que respondeu lançando uma \"primeira onda\" de drones e mísseis visando Israel, onde um alerta nacional foi emitido enquanto o exército dizia que derrubaria o fogo iraniano.Enquanto isso, o Bahrein disse que um ataque com mísseis teve como alvo o quartel-general da 5a Frota da Marinha dos EUA no reino insular. Testemunhas ouviram sirenes e explosões no Kuwait, lar do Exército Central dos EUA. Explosões também puderam ser ouvidas no Catar.O Iraque e os Emirados Árabes Unidos fecharam seu espaço aéreo, e sirenes soaram na Jordânia. Estilhaços de um ataque à capital dos Emirados Árabes Unidos mataram uma pessoa, disse a mídia estatal, a primeira fatalidade conhecida no contra-ataque iraniano.Os houthis apoiados pelo Irã no Iêmen, por sua vez, prometeram retomar ataques às rotas de navegação do Mar Vermelho e a Israel, de acordo com dois altos funcionários houthis. Eles falaram sob condição de anonimato porque não houve anúncio oficial da liderança houthi.O primeiro-ministro Benjamin Netanyahu de Israel - que considera o Irã seu arqui-inimigo - disse que o ataque conjunto foi para \"remover uma ameaça existencial representada\" pelo Irã. \"Nossa operação conjunta criará as condições para que o corajoso povo iraniano tome seu destino em suas próprias mãos\", disse Netanyahu.Os alvos na campanha israelense incluíam o exército do Irã, símbolos do governo e alvos de inteligência, de acordo com um oficial informado sobre a operação.Em retaliação, o Irã lançou ataques contra Israel, levando vários hospitais israelenses a ativarem protocolos de emergência, incluindo a transferência de pacientes e cirurgias para instalações subterrâneas.Conteúdo traduzido com auxílio de Inteligência Artificial, revisado e editado pela Redação do Broadcast.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/ira-pelo-menos-40-pessoas-morreram-em-ataque-dos-eua-que-atingiu-escola-e-45-estao-feridas-293620",
        "data": "2026-02-28 09:21:00"
    },
    {
        "titulo": "Irã: Pelo menos 40 pessoas morreram em ataque que atingiu escola e 45 estão feridas",
        "descricao": "O número de mortos em um ataque israelense-americano a uma escola de meninas no sul do Irã subiu para pelo menos 40, informou a agência de notícias estatal IRNA.Pelo menos 45 outras pessoas ficaram feridas no ataque em Minab, na província de Hormozgan, no Irã. A Guarda Revolucionária paramilitar do Irã tem uma base na cidade.Nem os EUA nem Israel ofereceram detalhes sobre a campanha militar deste sábado até agora. O presidente dos EUA, Donald Trump, pediu ao povo iraniano que \"assuma o controle de seu governo\" - um apelo extraordinário que sugeriu que os aliados poderiam estar buscando o fim da teocracia do país após décadas de tensões.O ataque rapidamente se expandiu além do Irã. A Guarda Revolucionária paramilitar do Irã disse que respondeu lançando uma \"primeira onda\" de drones e mísseis visando Israel, onde um alerta nacional foi emitido enquanto o exército dizia que derrubaria o fogo iraniano.Enquanto isso, o Bahrein disse que um ataque com mísseis teve como alvo o quartel-general da 5a Frota da Marinha dos EUA no reino insular. Testemunhas ouviram sirenes e explosões no Kuwait, lar do Exército Central dos EUA. Explosões também puderam ser ouvidas no Catar.O Iraque e os Emirados Árabes Unidos fecharam seu espaço aéreo, e sirenes soaram na Jordânia. Estilhaços de um ataque à capital dos Emirados Árabes Unidos mataram uma pessoa, disse a mídia estatal, a primeira fatalidade conhecida no contra-ataque iraniano.Os houthis apoiados pelo Irã no Iêmen, por sua vez, prometeram retomar ataques às rotas de navegação do Mar Vermelho e a Israel, de acordo com dois altos funcionários houthis. Eles falaram sob condição de anonimato porque não houve anúncio oficial da liderança houthi.O primeiro-ministro Benjamin Netanyahu de Israel - que considera o Irã seu arqui-inimigo - disse que o ataque conjunto foi para \"remover uma ameaça existencial representada\" pelo Irã. \"Nossa operação conjunta criará as condições para que o corajoso povo iraniano tome seu destino em suas próprias mãos\", disse Netanyahu.Os alvos na campanha israelense incluíam o exército do Irã, símbolos do governo e alvos de inteligência, de acordo com um oficial informado sobre a operação.Em retaliação, o Irã lançou ataques contra Israel, levando vários hospitais israelenses a ativarem protocolos de emergência, incluindo a transferência de pacientes e cirurgias para instalações subterrâneas.Conteúdo traduzido com auxílio de Inteligência Artificial, revisado e editado pela Redação do Broadcast.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/290000/EUA-e-Israel-lancam-ataque-conjunto-contra-o-Ira0029360500202602280836.jpg?xid=1362794",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/ira-pelo-menos-40-pessoas-morreram-em-ataque-que-atingiu-escola-e-45-estao-feridas-293620",
        "data": "2026-02-28 09:21:00"
    },
    {
        "titulo": "Temporais em MG expõem falhas em políticas climáticas, dizem especialistas",
        "descricao": "Segundo eles, os temporais na Zona da Mata mineira são reflexo de negligência com as mudanças climáticas",
        "imagem": "https://static.poder360.com.br/2026/02/chuvas-mg-1-848x477.png",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-sustentavel/temporais-em-mg-expoem-falhas-em-politicas-climaticas-dizem-especialistas/",
        "data": "2026-02-28 09:20:57"
    }
]