[
    {
        "titulo": "Santo André recebe comédia de Molière que aborda machismo",
        "descricao": "Espetáculo ‘Escola de Mulheres’ será apresentado no sábado e no domingo no Municipal",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/2026129165411.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4282318/santo-andre-recebe-comedia-de-moliere-que-aborda-machismo",
        "data": "2026-01-29 19:49:00"
    },
    {
        "titulo": "Garoto é chamado nas férias para a lateral direita do Grêmio",
        "descricao": "Curtindo férias após participação de destaque na Copa São Paulo de Futebol Júnior, Vitor Ramon foi chamado para reforçar o elenco do Grêmio.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/Vitor-Ramon.webp",
        "fonte": "lance",
        "link": "https://www.lance.com.br/gremio/garoto-da-base-e-chamado-nas-ferias-para-a-lateral-direita-do-gremio.html",
        "data": "2026-01-29 19:48:23"
    },
    {
        "titulo": "Agente de saúde morre após ser atingido por árvore durante desbarrancamento no interior do Acre",
        "descricao": "Um agente de saúde identificado inicialmente como Isaías morreu de forma trágica na manhã desta quinta-feira (29), após ser atingido por uma árvore durante um desbarrancamento às margens do rio...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/WhatsApp-Image-2026-01-29-at-14.38.57.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/agente-de-saude-morre-apos-ser-atingido-por-arvore-durante-desbarrancamento-no-interior-do-acre/",
        "data": "2026-01-29 19:48:08"
    },
    {
        "titulo": "Comitê começa a funcionar para recuperar dinheiro público sonegado em MS",
        "descricao": "O Comitê Interinstitucional de Recuperação de Ativos do Estado (Cira-MS) realizou nesta quarta-feira (28) a primeira reunião oficial de trabalho, marcando o início do funcionamento do grupo criado para identificar fraudes e recuperar recursos públicos que deixaram de entrar nos cofres do Estado. A proposta é juntar os órgãos do Estado para localizar e recuperar dinheiro público que deixou de ser pago, principalmente em casos de sonegação e fraudes organizadas. Na prática, o comitê foi criado porque cada órgão atuava separado, o que dificultava investigações e fazia processos se arrastarem por anos, muitas vezes sem que o dinheiro voltasse para o caixa do Estado. A primeira reunião ocorreu na sede do MPMS, Ministério Público de Mato Grosso do Sul, e serviu para colocar o grupo de pé: os integrantes aprovaram as regras de funcionamento e definiram quem representará cada instituição nas ações conjuntas. Criado por decreto estadual em setembro de 2024, o Cira-MS reúne a Secretaria de Estado de Fazenda (Sefaz), o Ministério Público, a Procuradoria-Geral do Estado (PGE), a Secretaria de Segurança Pública e o TJMS, Tribunal de Justiça de Mato Grosso do Sul. O foco do comitê não é o pequeno contribuinte que atrasou imposto, mas esquemas estruturados, que usam empresas de fachada, notas frias ou manobras contábeis para deixar de pagar grandes valores. Com o trabalho integrado, a Fazenda entra com os dados fiscais, o Ministério Público investiga possíveis crimes, a Procuradoria atua para cobrar judicialmente e o Judiciário acompanha os processos. A ideia é reduzir o tempo entre a identificação da fraude e a tentativa de recuperar o dinheiro. Durante a reunião, também foi criado um grupo operacional, que será responsável pelas ações práticas, como o cruzamento de informações e o apoio direto às investigações.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/29/3fv70ulvpx4wk.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/brasil/cidades/comite-comeca-a-funcionar-para-recuperar-dinheiro-publico-sonegado-em-ms",
        "data": "2026-01-29 19:48:00"
    },
    {
        "titulo": "Vice do PT, prefeito aconselha Haddad a não se candidatar e esperar 2030",
        "descricao": "Vice-presidente nacional do PT e prefeito de Maricá (RJ), Washington Quaquá diverge da opinião dominante no partido e aconselhou o ministro da Fazenda, Fernando Haddad, a não se candidatar na eleição deste ano.Leia mais (01/29/2026 - 16h48)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/29/1769715840697bb8800d2aa_1769715840_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/painel/2026/01/vice-do-pt-prefeito-aconselha-haddad-a-nao-se-candidatar-e-esperar-2030.shtml",
        "data": "2026-01-29 19:48:00"
    },
    {
        "titulo": "Dois homens são presos em flagrante suspeitos de furtar uma floricultura em MS",
        "descricao": "Dois suspeitos de invadirem e furtarem floricultura são presos em Três LagoasCâmera de segurançaDois homens, de 20 e 25 anos, foram presos em flagrante na manhã dessa quarta-feira (28), em Três Lagoas (MS), suspeitos de invadir uma floricultura e furtar diversas mercadorias durante a madrugada.Os suspeitos foram identificados após a Polícia Civil analisar imagens das câmeras de segurança da floricultura. A partir dessas informações, os policiais localizaram a dupla, que foi levada para a sede da Seção de Investigação Geral (SIG).✅ Clique aqui para seguir o canal do g1 MS no WhatsAppDurante os interrogatórios, eles confessaram o crime e relataram que parte das mercadorias furtadas foram vendidas e que o restante foi consumido por eles.Veja os vídeos que estão em alta no g1O delegado da Seção de Investigação Geral pediu a prisão preventiva dos suspeitos. Os dois homens foram encaminhados para as celas da Delegacia de Pronto Atendimento Comunitário (DEPAC). Eles permanecem à disposição da Justiça.*Estagiário sob supervisão de Thais LibniVeja vídeos de Mato Grosso do Sul:",
        "imagem": "https://s2-g1.glbimg.com/LPqD1P3_zaltU3Mp-7ZDlrttQjI=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/29/97/5099729",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ms/mato-grosso-do-sul/noticia/2026/01/29/dois-homens-sao-presos-em-flagrante-suspeitos-de-furtar-uma-floricultura-em-ms.ghtml",
        "data": "2026-01-29 19:47:54"
    },
    {
        "titulo": "Lula vai a hospital realizar exames pré-operatórios para retirada de catarata",
        "descricao": "O presidente Luiz Inácio Lula da Silva (PT) foi a um hospital particular de Brasília nesta quinta-feira (29) realizar exames pré-operatórios para uma cirurgia de catarata no olho esquerdo, que acontecerá nesta sexta-feira (30). A TV Globo apurou que o procedimento, considerado simples e rápido, será realizado no turno da noite. Em 2020, o petista operou o olho direito....",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2026/01/lula456-730x357.jpg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1718895/lula-vai-a-hospital-realizar-exames-pre-operatorios-para-retirada-de-catarata/",
        "data": "2026-01-29 19:47:09"
    },
    {
        "titulo": "Carinho e banhos demais, companhia e atividades de menos: o que faz mal e o que faz falta para o bem-estar do seu cão",
        "descricao": "Seu cachorro é bonitinho, é fofinho, então você quer agarrá-lo e enchê-lo de carinho. Mas talvez fosse melhor você tratar seu cão como tratamos os gatos, e esperar que ele se aproxime para então oferecer seu afago.Você quer fazer o melhor pelo seu cão, e isso inclui levá-lo pelo menos uma vez por mês ao pet shop para um banho com direito a muita paparicagem. Mas banhos podem ser extremamente estressantes para o seu cachorro. E dependendo da raça, talvez só sejam recomendados, (pasme!) uma vez por ano.Você sai para trabalhar e deixa seu cachorro sozinho em casa. Deixa água, deixa comida. E acha que ele vai ficar tranquilo, esperando a sua volta. Só que cachorros, assim como seres humanos, precisam de companhia e atividades.Onde você pode estar exagerando e o que pode estar faltando para o bem-estar do seu cão?A BBC News Brasil conversou com a médica veterinária especializada em manejo de comportamento canino Ana Luísa Lopes. Ela compartilha, a seguir, algumas dicas.Deixe seu cão decidir se quer ou não um afagoCom mestrado pela University of Lincoln, no Reino Unido, Lopes trabalha com dor e comportamento agressivo em cães.Ela conta que uma parte importante do que faz é ensinar seus clientes humanos a entenderem a linguagem corporal de seus cachorros.\"Com frequência, deixamos de perceber sinais sutis por meio dos quais os animais expressam seu desconforto\", explica.Cafunés, diz, são um bom exemplo.Muitas vezes, o responsável pelo animal decide que quer pegar o cachorro no colo a todo custo, \"como a Felícia\", diz Lopes, referindo-se à personagem do desenho animado Looney Tunes, que com frequência é vista amassando bichinhos com arroubos de carinho.\"O animal quer sair, está tentando sair, e a pessoa força. Eu quero te dar beijo, quero te apertar, te abraçar.\"O cachorro rosna, mas a pessoa continua. O rosnado não está adiantando, então o cachorro morde, prossegue a veterinária.\"Aí, a pessoa briga e bate no animal. Mas foi ela quem criou aquela situação\", ressalta.\"Então, existem esses sinais sutis de desconforto. Uma lambida no próprio focinho, uma lambida no lábio. Ou, sabe aquele gesto que fazemos com a boca quando sentimos um gosto ruim?\", ela prossegue, ilustrando a observação com o som que produzimos quando pressionamos a língua contra o céu da boca. \"Eles fazem isso.\"A veterinária dá mais alguns exemplos de linguagem corporal que revelam o desconforto no cão: \"Um bocejo, o sacudir. Ou virar o rosto. Vamos supor que eu esteja de frente para o animal. Ele vira, desviando o olhar. Ou ele simplesmente sai de perto.\"É importante ficarmos atentos a esses sinais, diz. E deixarmos os animais à vontade.\"Assim como a gente faz com os gatos, deveríamos dar ao animal a oportunidade de fazer a escolha. Às vezes, o animal vai estar ali, deitado ao seu lado. Você vai fazer o carinho nele e tudo bem, ele vai estar ali por livre e espontânea vontade.\"Opte por banhos de 'baixo estresse' e na frequência adequadaBanhos são um cuidado que, embora bem intencionado, pode trazer grande desconforto ao seu cão, explica Lopes.\"As pessoas partem do pressuposto de que raças mais peludinhas, como um lulu da Pomerênia, um maltês, um shih tzu, tem que ir tomar banho no pet shop e, portanto, o animal vai ficar super bem e já nasceu adaptado a esse tipo de situação.\"Não é o caso, diz a veterinária. Ela explica que precisa ser feito um trabalho de adaptação do animal ao banho. E que esse processo deve ser feito de forma individualizada, por pessoas treinadas, que entendam de comportamento animal e saibam reconhecer sinais de desconforto.\"Também é importante que esse profissional esteja apto a trazer momentos mais prazerosos para esse animal durante o banho\", diz Lopes.\"Hoje existe o que a gente chama de banho de baixo estresse — porque não tem como a gente dar um banho de zero estresse para o animal.\"A ideia é gerar sensações positivas no animal durante o banho.\"Por exemplo, na hora de secar. Às vezes, o cachorro não gosta do barulho do secador. Então, o profissional que observou isso vai transformar esse momento em um momento de muita brincadeira, em um momento em que o animal vai ganhar muito petisco. E esse animal vai, sim, perceber o barulho do secador, mas não vai ser tão ruim.\"\"A gente traz essa emoção positiva de uma forma mais aflorada nesse momento e deixa a emoção negativa que antes era a principal, em segundo plano.\"Lopes diz, no entanto, que no Brasil é muito difícil encontrar pet shops que trabalhem dessa forma.A veterinária comenta, inclusive, que não aprova o uso, por alguns estabelecimentos, de banheiras ofurô. \"Aquelas banheiras fundas, de madeira, que parecem um balde grande\", explica.\"As pessoas acham isso bonitinho, só que se a gente partir do ponto de vista do animal, aquilo ali é extremamente estressante para ele, porque ele está em um lugar contido, com muita água e ele não tem nada para fazer. Então, o cachorro que fica ali bonitinho não necessariamente está curtindo. Às vezes, ele está congelado e extremamente desconfortável, sabe?\"O número de banhos também é um ponto a ser considerado, diz Lopes.\"É importante que o cachorro tome banho, mas, muitas vezes, não na frequência como fazemos.\"Para animais de pelo longo, em alguns casos, o banho é indicado a cada 15 ou 20 dias, recomenda.\"Agora, para o animal de pelo curto — e isso é até um pouco polêmico — a gente diz quanto menos banho, melhor. A indicação é uma vez por ano, já é suficiente.\"\"Mas tem famílias que levam esses animais em trilhas, fazendas, e o animal acaba se sujando mais. Aí, o banho mais frequente acaba se tornando necessário.\"Não deixe seu cão sozinho durante muitas horasA próxima dica da veterinária Ana Luísa Lopes tem a ver com o número de horas que o seu cachorro fica sozinho em casa. O assunto dá margem a muita polêmica, ela admite. E a orientação varia muito de país para país.\"Hoje, no Brasil, é comum as pessoas saírem para trabalhar e deixarem os animais 10, 12 horas sozinhos em casa\", diz Lopes. \"Mas na Inglaterra, por exemplo, é considerado maus tratos deixar o animal sozinho por mais de quatro horas.\"Lopes explica que em sua clínica recomenda aos clientes que contratem um pet sitter ou um passeador.\"(Essa pessoa) vai no meio do dia e faz uma atividade com esse animal, seja um passeio, seja uma atividade de brincadeira, só para que esse animal não fique tanto tempo sozinho dentro de casa.\"Ela acrescenta que as visitas do pet sitter cumprem um papel importante também no processo de adaptação de animais a um novo lar.\"Em situações de animais recém-adquiridos ou adotados, as pessoas esquecem que esse tempo de 10, 12 horas que ele passa sozinho vai ser um período em que esse animal não vai ter alguém ali, orientando\", diz.\"Aí, é comum que esses animais destruam os móveis, façam xixi e cocô em lugares errados, e muitas vezes isso gera um desconforto tamanho que as pessoas acabam devolvendo esses animais.\"\"De novo, colocamos os animais nessa situação e não gostamos do resultado\", comenta Lopes.Dê ao seu cão brinquedos para ele destruirAlém de companhia e atenção, outra coisa que pode estar faltando para o seu cão, segundo Lopes, são objetos para ele destruir.\"Reclamamos por esse animal destruir a nossa casa, mas isso é um comportamento que é natural da espécie. Então, temos de direcionar o animal para o (objeto) que a gente quer que ele destrua, e não simplesmente querer acabar com esse comportamento — porque não vamos conseguir fazer isso.\"Mas antes de darmos ao cachorro o objeto que ele vai \"brincar de destruir\", é preciso entender a individualidade desse animal, explica Lopes.\"Por exemplo, se esse animal está destruindo uma porta de madeira, ele tem necessidade de brinquedos muito duros, de roer um brinquedo duro.\"\"Se esse animal está cavando o jardim da casa, (é preciso) entender que o cavar é um comportamento natural. Em vez de brigar com o cachorro, disponibilize um espaço onde ele possa realizar esse comportamento.\"Tentar reprimir comportamentos naturais do seu cão pode trazer resultados adversos, explica a especialista.\"Se a gente tenta tirar o comportamento desse animal, vão surgir outros problemas\", diz Lopes.\"A gente vai começar a ter um animal que late mais dentro de casa, um animal que fica muito agitado, um animal que vai gerar uma demanda de atenção maior no dia-a-dia. Não porque ele seja um animal chato, bobão. Mas porque a gente não está deixando ele expressar os comportamentos que são naturais dele, sabe?\"",
        "imagem": "",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/noticia/2026/01/29/carinho-e-banhos-demais-companhia-e-atividades-de-menos-o-que-faz-mal-e-o-que-faz-falta-para-o-bem-estar-do-seu-cao.ghtml",
        "data": "2026-01-29 19:47:03"
    },
    {
        "titulo": "Tarcísio se reúne com ministro de Lula antes de encontro com Bolsonaro",
        "descricao": "Governador de São Paulo e Costa Filho conversaram sobre investimentos nos setores de portos e aeroportos",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/29/675x450/1_whatsapp-image-2026-01-29-at-14-51-57-63768516.jpeg?20260129164635%3F20260129164635=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2026/01/7343576-tarcisio-se-reune-com-ministro-de-lula-antes-de-encontro-com-bolsonaro.html",
        "data": "2026-01-29 19:47:00"
    },
    {
        "titulo": "MPMA aciona Justiça para garantir pagamento de servidores em Cachoeira Grande",
        "descricao": "Salários de dezembro não foram pagos e município pode sofrer bloqueio de contas",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2026/01/179a0a7be7fc800863fc1614d462e3b0-cesar-site.png",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2026/01/29/mpma-aciona-justica-para-garantir-pagamento-de-servidores-em-cachoeira-grande/",
        "data": "2026-01-29 19:46:42"
    }
]