[
    {
        "titulo": "National Bank Financial rebaixa ações da HudBay Minerals devido a preocupações com avaliação",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/national-bank-financial-rebaixa-acoes-da-hudbay-minerals-devido-a-preocupacoes-com-avaliacao-93CH-1814812",
        "data": "2026-01-29 08:32:01"
    },
    {
        "titulo": "GAECO/MPRJ cumpre prisões contra Rogério de Andrade e PMs",
        "descricao": "O Grupo de Atuação Especial no Combate ao Crime Organizado do Ministério Público do Estado do Rio de Janeiro (GAECO/MPRJ) denunciou à Justiça Rogério de Andrade, atualmente custodiado em presídio federal, e dois policiais militares aposentados, por constituição de organização criminosa voltada à exploração ilegal de jogos de azar e à corrupção ativa. Os mandados de prisão obtidos pelo GAECO/MPRJ na segunda fase da operação Petrorianos estão sendo cumpridos nesta quinta-feira (29/01), em endereços na cidade do Rio de Janeiro e na Penitenciária Federal em Campo Grande, no Mato Grosso do Sul.A ação conta com o apoio da Coordenadoria de Segurança e Inteligência (CSI/MPRJ), da Corregedoria-Geral da Polícia Militar e da Delegacia de Polícia Judiciária Militar (DPJM).Leia também: Receita desmente novo imposto para todos os aluguéis por temporadaFlamengo sai na frente, mas acaba derrotado pelo São Paulo na estreia do BrasileirãoA investigação decorre de Procedimento de Investigação Criminal (P",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/GAECOMPRJ-cumpre-prisoes-contra-Rogerio-de-Andrade0016256700202601290830-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FGAECOMPRJ-cumpre-prisoes-contra-Rogerio-de-Andrade0016256700202601290830.jpg%3Fxid%3D718537%26resize%3D1000%252C500%26t%3D1769686218&xid=718537",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/seguranca-publica/162567/gaecomprj-cumpre-prisoes-contra-rogerio-de-andrade-e-pms",
        "data": "2026-01-29 08:30:08"
    },
    {
        "titulo": "Prouni 2026: prazo de inscrição para 1o semestre termina nesta quinta",
        "descricao": "A pré-seleção ao Prouni vai considerar a melhor média de notas do candidato em uma das duas edições do Enem | Foto: © Rafa Neddermeyer/Agência Brasil Termina nesta às 23h59 desta quinta-feira (29) o prazo para estudantes interessados se inscreverem no Programa Universidade para Todos (Prouni) do primeiro semestre de 2026.A inscrição é gratuita e feita somente pelo Portal Único de Acesso ao Ensino Superior, na parte do Prouni, com login da plataforma Gov.br.A consulta às vagas oferecidas pelas instituições privadas de ensino superior também está disponível Portal Único de Acesso ao Ensino Superior.Os candidatos podem pesquisar as vagas de interesse por curso, turno, instituição de ensino e município de oferta.O programa do Ministério da Educação (MEC) oferece bolsas de estudo (integrais e parciais) em cursos de nível superior em instituições de ensino privadas. O público-alvo são brasileiros sem diploma de nível superior.InscriçõesSão requisitos para inscrição que o candidato tenha completado o ensino médio; participado de edições do Exame Nacional do Ensino Médio (Enem) de 2024 e/ou de 2025; obtido, no mínimo, 450 pontos na média das cinco provas do exame; e não tenha zerado a prova da redação.A pré-seleção ao Prouni vai considerar a melhor média de notas do candidato em uma das duas edições do Enem.No caso das bolsas integrais, é necessário que a renda familiar bruta mensal por pessoa não exceda o valor de 1,5 salário mínimo. Já para bolsas parciais, é preciso que a renda familiar bruta mensal por pessoa não exceda o valor de três salários mínimos. Em 2026, um salário mínimo vale R$ 1.621.O Prouni reserva bolsas a pessoas com deficiência e aos autodeclarados indígenas, pardos ou pretos. No momento da inscrição, o candidato poderá optar por concorrer a bolsas destinadas à implementação de políticas afirmativas, desde que cumpra as condições legais.Bolsas disponíveisEsta edição do Prouni (1o/2026) disponibilizará 594.519 bolsas, representando a maior oferta da história do Prouni, sendo 274.819 bolsas integrais (de 100%) e 319.700 bolsas parciais (de 50%).Do total de vagas ofertadas, quando considerada a modalidade de cursos, 393,1 mil das bolsas são para cursos a distância e 16.408 para a modalidade semipresencial. As demais (184.992) bolsas são para cursos presenciais.Em relação ao tipo de graduação, as bolsas estão distribuídas em 328.175 são bolsas para bacharelado, 253.597 são para cursos tecnológicos e 12.747 para licenciaturas.Os cursos de administração (63.978) e ciências contábeis (41.864) somam o maior número de bolsas ofertadas pelas faculdades privadas.ResultadosDe acordo com o edital, são realizadas duas chamadas dos participantes pré-selecionados. O resultado da primeira chamada do Prouni 1/2026 será divulgado em 3 de fevereiro na página eletrônica do processo seletivo. A segunda chamada será divulgada em 2 de março.O resultado da primeira chamada será divulgado na página do Prouni na internet.Para saber sobre os critérios de classificação dos candidatos, acesse aqui.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/290000/Prouni-2026-prazo-de-inscricao-para-1-semestre-ter0029000000202601290830.jpg?xid=1338170",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/educacao/prouni-2026-prazo-de-inscricao-para-1-semestre-termina-nesta-quinta-290000",
        "data": "2026-01-29 08:30:06"
    },
    {
        "titulo": "Protestos no Roblox e a segurança digital infantil",
        "descricao": "Especialistas explicam que medidas seguem padrões globais de proteção e dialogam com o ECA Digital, que amplia deveres das plataformas na defesa de crianças e adolescentes",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/27/675x450/1_dju-roblox-63691823.jpg?20260128145417%3F20260128145417=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/direito-e-justica/2026/01/7341981-protestos-no-roblox-e-a-seguranca-digital-infantil.html",
        "data": "2026-01-29 08:30:00"
    },
    {
        "titulo": "Avanço do ‘lixo de IA’ pressiona plataformas a criarem filtros contra conteúdo de baixa qualidade",
        "descricao": "À medida que o conteúdo “lixo de inteligência artificial” se espalha pela internet, crescem também os esforços para conter a enxurrada de imagens e vídeos considerados de baixa qualidade. Produções como gatos pintando quadros, celebridades em situações comprometedoras ou personagens de desenhos animados promovendo produtos tornaram-se onipresentes com o uso de ferramentas de IA de fácil acesso, como o Veo, do Google, e o Sora, da OpenAI.Após Snapchat: TikTok fecha acordo em caso histórico sobre vício em redes sociaisTijolão: Por que o Nokia 1100 foi o celular mais famoso da primeira década dos anos 2000?— O avanço da IA gerou questionamentos sobre o conteúdo de baixa qualidade, também conhecido como lixo de IA [termo que se popularizou em inglês como “AI slop”] — afirma Neal Mohan, diretor-executivo do YouTube.Segundo críticos, trata-se de um material criado em grande escala, com pouco esforço criativo. Esse tipo de conteúdo é “barato, insosso e produzido em massa”, diz o engenheiro suíço Yves, que preferiu não informar o sobrenome, à AFP.A avaliação contrasta com a visão de líderes do setor. Satya Nadella, chefe da Microsoft, defende que o debate seja superado e que a tecnologia seja adotada como instrumento para ampliar a criatividade e a produtividade. A empresa está entre as gigantes que investem pesadamente em inteligência artificial.Há também quem veja na crítica ao chamado “lixo de IA” uma resistência mais ampla à democratização das ferramentas criativas. — No fundo, a crítica ao lixo de IA é uma crítica à expressão criativa individual — argumenta Bob Doyle, influenciador do YouTube especializado em conteúdo gerado por IA.Medidas mais rígidasApesar das divergências, plataformas digitais passaram a reagir. O Pinterest informou à AFP que criou um filtro específico depois de receber pedidos recorrentes de usuários que queriam ver menos imagens desse tipo. O TikTok introduziu um recurso semelhante no fim do ano passado.Já o YouTube, assim como o Instagram e o Facebook — ambos pertencentes à Meta —, oferecem mecanismos para reduzir a exposição a esse conteúdo, embora não disponham de filtros explícitos voltados apenas para produções geradas por IA.Empresas menores também adotam medidas mais rígidas. A plataforma musical Coda Music, que reúne cerca de 2.500 usuários, passou a permitir que conteúdos criados por inteligência artificial sejam denunciados ou até completamente bloqueados. — Até agora, houve muita participação na identificação de artistas de IA — disse à AFP o diretor-executivo e fundador da empresa, Randy Fusee.No segmento de artes visuais, a rede social Cara, voltada a artistas e designers e com mais de um milhão de usuários, implementou uma combinação de algoritmos e moderação humana para filtrar produções geradas por IA. Para sua fundadora, Jingna Zhang, a demanda dos usuários é clara: — As pessoas querem conexão humana.",
        "imagem": "https://s2-oglobo.glbimg.com/hcDopshSoSgGNUaNTSJlXSU0h0w=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2025/K/N/KHieHMQbA2lpKtGBh7BA/113367565-this-illustration-photo-taken-on-november-23-2025-in-los-angeles-shows-the-sora-2-website.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/economia/tecnologia/noticia/2026/01/29/avanco-do-lixo-de-ia-pressiona-plataformas-a-criarem-filtros-contra-conteudo-de-baixa-qualidade.ghtml",
        "data": "2026-01-29 08:27:28"
    },
    {
        "titulo": "Prejuízo da Wizz Air no 3o tri aumenta para €124 milhões apesar do crescimento de passageiros",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/earnings/prejuizo-da-wizz-air-no-3o-tri-aumenta-para-124-milhoes-apesar-do-crescimento-1814805",
        "data": "2026-01-29 08:25:22"
    },
    {
        "titulo": "Resultados do quarto trimestre de 2025 da Europris: crescimento de vendas continua enquanto recuperação da ÖoB mostra primeiros sinais positivos",
        "descricao": "",
        "imagem": "https://csv-storage.forexpros.com/slides/081919ecbf5988ad1e523c557c73c117298e35cb294b5a8ce62940334dd904a8.png",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/resultados-do-quarto-trimestre-de-2025-da-europris-crescimento-de-vendas-continua-enquanto-recuperacao-da-oob-mostra-primeiros-sinais-positivos-93CH-1814804",
        "data": "2026-01-29 08:24:56"
    },
    {
        "titulo": "Jogos de hoje, 29/01/26: Horários e onde assistir",
        "descricao": "Destaque dos jogos de hoje, 5°feira, 29/01, vai para o confronto entre Botafogo x Cruzeiro válido pela primeira rodada do Brasileirão 2026. Além disso, a bola também rola pelos Campeonanto Estaduais, Champions League e muitas partidas pelos gramados do Brasil e do mundo. Os torcedores podem se programar para não perder nenhum lance, já que as transmissões acontecem em...The post Jogos de hoje, 29/01/26: Horários e onde assistir appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2024/07/Cassio-brilha-Cruzeiro-goleia-o-Botafogo-e-se-aproxima-do-G4.-Veja-os-gols.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/esportes/jogos-de-hoje-29-01-26-horarios-e-onde-assistir/",
        "data": "2026-01-29 08:24:00"
    },
    {
        "titulo": "Ações da Remy Cointreau disparam após vendas do 3o tri superarem previsões",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/earnings/acoes-da-remy-cointreau-disparam-apos-vendas-do-3o-tri-superarem-previsoes-1814808",
        "data": "2026-01-29 08:22:42"
    },
    {
        "titulo": "'BBB 26' na mira da web: quais são os maiores RANÇOS do público após a eliminação de Matheus? Rivais de Ana Paula dominam lista",
        "descricao": "BBBueníssimos dias, leitores do PurePeople Brasil ! Mais uma quinta-feira (29), mais uma coluna ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/29/1589753578-6a0b0b48dcee87fb-1400x823-2.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/reality-shows/bbb-26-na-mira-da-web-quais-sao-os-maiores-rancos-do-publico-apos-a-eliminacao-de-matheus-rivais-de-ana-paula-dominam-lista,e592f42e351827833c7e7f95cffbc50a72k2weh9.html",
        "data": "2026-01-29 08:19:28"
    }
]