[
    {
        "titulo": "FBI divulga imagens de indivíduo ligado ao desaparecimento da mãe de Savannah Guthrie",
        "descricao": "FBI divulga imagens de indivíduo ligado ao desaparecimento da mãe de Savannah Guthrie - Notícias e informações do Grande ABC: eua,nbc,apresentadora,mãe,desaparecimento",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4284560/fbi-divulga-imagens-de-individuo-ligado-ao-desaparecimento-da-mae-de-savannah-guthrie",
        "data": "2026-02-11 10:37:00"
    },
    {
        "titulo": "FBI divulga imagens de indivíduo ligado ao desaparecimento da mãe de Savannah Guthrie",
        "descricao": "O FBI divulgou, nesta terça-feira, 10, imagens de um indivíduo encapuzado que parece mexer na câmera da porta da casa da mãe da apresentadora de TV americana Savannah Guthrie, desaparecida há 11 dias. Mais tarde no mesmo dia, uma pessoa foi detida para ser interrogada; não há informações que confirmem se tratar da mesma pessoa. [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/fbi-divulga-imagens-de-individuo-ligado-ao-desaparecimento-da-mae-de-savannah-guthrie",
        "data": "2026-02-11 10:37:00"
    },
    {
        "titulo": "Rússia endurece discurso sobre militarização da Groenlândia",
        "descricao": "Moscou prometeu tomar ‘medidas militares’ caso os países ocidentais aumentem a presença de tropas na ilha cobiçada por Trump.",
        "imagem": "https://correiodobrasil.com.br/img/1784481_big-russiagroelandia.jpg",
        "fonte": "correiodobrasil_br",
        "link": "https://www.correiodobrasil.com.br/a/russia-endurece-discurso-sobre-militarizacao-groenlandia",
        "data": "2026-02-11 10:36:02"
    },
    {
        "titulo": "Mãe liga para celular do filho após saber de ataque em escola no Canadá",
        "descricao": "Em entrevista à rádio CBC, Shelley Quist, mãe de Darian Quist, estudante da Escola Secundária Tumbler Ridge, alvo de um ataque no Canadá, contou que estava no hospital onde trabalha quando um colega perguntou se ela sabia do ocorrido na escola de seu filho. Ela correu até o escritório do centro médico, de onde consegue ver a instituição, e observou dezenas de policiais e socorristas ao redor do prédio.\"Foi então que liguei e disse a ele: 'Me deixa na linha'. Quando ele precisava ficar quieto, eu também ficava quieta. Naquele momento, eu estava tentando entender o que estava acontecendo\", contou Shelley. Os estudantes usaram mesas para bloquear as portas das salas e tentar se proteger após ouvirem o alarme de segurança soar pelos corredores da instituição.Pouco depois, todos os funcionários que tinham filhos foram dispensados, e ela foi para casa aguardar por notícias. Ela ouviu pelo telefone o momento em que os policiais entraram na sala e resgataram o filho. \"Eu praticamente corri até lá\", disse. \"Dei-lhe um abraço muito, muito apertado.\"Aula de mecânica Durante a entrevista à rádio, Darian contou que tudo transcorria normalmente na escola minutos antes do atentado. Ele estava na aula de mecânica com os colegas, assistindo a um vídeo sobre como trocar baterias, quando, por volta das 13h30 no horário local, ouviu as sirenes. A sala ficava distante da entrada da escola e, por isso, eles não conseguiram ouvir os disparos.\"O alarme começou a soar nos corredores, dizendo: 'Isto é um confinamento, fechem as portas'\", disse Darian. \"Acho que, por algum tempo, não pensei que estivesse acontecendo nada. Imaginei que fosse apenas uma medida de segurança. Mas quando tudo começou a circular e percebemos que algo estava errado, pegamos mesas e barricamos as portas.\"Professor brasileiro relata pânico O professor Jarbas Noronha lecionava mecânica para alunos do último ano no momento do ataque e presenciou o caos e a apreensão. Ele é brasileiro, mas mora no Canadá há quatro anos com a esposa. Em entrevista ao The New York Times, Noronha explicou que estudantes com boa frequência são autorizados a mexer nos próprios carros durante as aulas de mecânica. Um dos alunos saiu para buscar seu veículo, mas retornou rapidamente e disse ao professor que havia ouvido tiros do lado de fora.Segundo o brasileiro, dois minutos depois, a diretora da Escola Secundária Tumbler Ridge, Stacie Gruntman, foi até a porta da sala e determinou que todos se trancassem. Noronha e os 15 estudantes presentes usaram bancos para bloquear as portas que davam acesso ao corredor e à garagem.\"Estávamos na parte mais segura da escola\", disse o professor. \"Se alguém tentasse invadir pela porta do corredor, correríamos para o pátio pelas portas da garagem.\"Darian afirmou que ficou preso na sala por cerca de duas horas e meia, antes de ser retirado e escoltado por policiais junto com os colegas. \"Parecia um lugar que eu só tinha visto na TV\", disse.Tumbler Ridge é uma pequena comunidade rural, com cerca de 2,4 mil habitantes, no nordeste da província da Colúmbia Britânica. A escola onde ocorreu o atentado, que leva o mesmo nome da cidade, tem cerca de 160 alunos do ensino fundamental e médio. Na turma de Darian, que está no último ano, há apenas 20 alunos.A suspeita de realizar o ataque, que está entre os mortos, já foi identificada, mas a identidade não foi divulgada. A motivação do crime e a relação entre as vítimas e a autora dos disparos ainda serão investigadas.Além da atiradora, seis pessoas foram encontradas mortas dentro da escola, e outra morreu enquanto era levada a um hospital, segundo a Polícia Montada do Canadá (RCMP, na sigla em inglês). As autoridades acreditam ainda que outras duas vítimas fatais localizadas em uma casa próxima ao colégio também estão ligadas ao tiroteio.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/mae-liga-para-celular-do-filho-apos-saber-de-ataque-em-escola-no-canada-291523",
        "data": "2026-02-11 10:36:00"
    },
    {
        "titulo": "STJ, que teve ministro afastado, uniformiza interpretação de leis; entenda funções do tribunal",
        "descricao": "SÃO PAULO, SP ( FOLHAPRESS) O STJ (Superior Tribunal Federal) é a corte responsável por uniformizar a interpretação da legislação federal no país.O tribunal vive uma crise institucional causada por acusações de assédio contra o ministro Marco Buzzi, que foi afastado de maneira provisória do cargo nesta terça-feira (10).A corte é composta por 33 ministros escolhidos pelo presidente da República a partir de uma lista tríplice elaborada pelo tribunal. Cabe ao tribunal resolver disputas civis e criminais que não são da alçada da Justiça do Trabalho, Militar ou Eleitoral.A Constituição fixa que os nomes devem ser de brasileiros com idade de 35 a 70 anos, de notável saber jurídico e reputação ilibada.A escolha, assim como ocorre com o STF (Supremo Tribunal Federal), precisa ser aprovada pela maioria do Senado Federal.Um terço das vagas é reservada a juízes dos TRFs (Tribunais Regionais Federais), outro a desembargadores dos Tribunais de Justiça estaduais, e a última parte a advogados e membros do Ministério Público.Fora do tribunal, ministros do STJ são indicados para a função de corregedor nacional de Justiça no CNJ (Conselho Nacional de Justiça).Eles também têm direito a duas vagas na composição titular do TSE (Tribunal Superior Eleitoral).De acordo com o tribunal, a estrutura do STJ é dividida em plenário, Corte Especial, seções e turmas.O plenário conta com todos os 33 ministros. Ele tem uma competência mais administrativa, como eleição de cargos diretivos e elaboração de listas tríplices.A Corte Especial é composta pelos 15 ministros mais antigos do tribunal. Ela é responsável, por exemplo, por julgar as ações penais contra autoridades e resolver divergências de entendimento.Existem ainda as seções e turmas especializadas em direito público, privado ou penal.Segundo a corte, o principal tipo de caso julgado pelo STJ é o recurso especial. É a partir dessa classe processual que a corte uniformiza um entendimento sobre leis federais. Se o tribunal de um estado tem determinado entendimento sobre o dispositivo de uma legislação, por exemplo, e outra corte estadual segue linha divergente, caberá ao STJ decidir qual linha deve prevalecer.O tribunal também é responsável por julgar casos criminais de governadores, desembargadores, conselheiros dos Tribunais de Contas de estados, do DF e de municípios, juízes dos Tribunais Regionais Federais, dos Tribunais Regionais Eleitorais e do Trabalho e membros do Ministério Público da União que atuem perante tribunais.Também cabe ao STJ julgar recursos em habeas corpus ou em mandados de segurança negados nos tribunais regionais, estaduais ou do DF.Em caso de grave violação de direitos humanos, o STJ pode federalizar processos, isto é, tirar casos da Justiça comum para a Federal.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/10/16060349/STJ-1.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/politica-e-poder/stj-que-teve-ministro-afastado-uniformiza-interpretacao-de-leis-entenda-funcoes-do-tribunal/",
        "data": "2026-02-11 10:35:07"
    },
    {
        "titulo": "Luísa Sonza rebate seguidora com ironia após crítica nas redes: 'Tão amada'",
        "descricao": "Luísa Sonza não tem passado despercebida em seu retorno mais frequente ao X. Em meio a reflexões sobre saúde mental e opiniões afiadas sobre temas variados, a cantora voltou a movimentar a rede, desta vez ao responder, sem rodeios, a uma provocação de uma seguidora. Glúteos firmes sem cirurgia: os métodos que vêm conquistando as famosas do carnavalGranfluencers: por que criadoras 60+ estão conquistando público, engajamento e mercado nas plataformas digitaisNos últimos dias, Luísa tem usado a plataforma como espaço de posicionamento pessoal e troca direta com o público. Foi nesse contexto que ela declarou apoio a Karol Conká, artista que ainda desperta reações polarizadas na web. Sem meias-palavras, Sonza escreveu: \"Agora um mico: não gostar da Karol Conká\".A publicação gerou debate imediato. Entre as respostas, uma usuária ironizou: \"Agora um mico: gostar de você\". Diferentemente do que costuma acontecer em interações do tipo, a mensagem não passou despercebida pela cantora.Luísa Sonza não deixou crítica passar e respondeu internauta no XReprodução InstagramLuísa decidiu responder publicamente, mantendo o mesmo tom ácido. \"Ai que fofa, que linda, amor, você é tão amada\", rebateu.",
        "imagem": "https://s2-oglobo.glbimg.com/7yIPQlf8703vgtHxhY_lxxJZeUU=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/5/z/6BryBzTTmo4Hdn80nRMQ/e-preciso-inventar-de-novo-o-amor-1-1-.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/ela/noticia/2026/02/11/luisa-sonza-rebate-seguidora-com-ironia-apos-critica-nas-redes-tao-amada.ghtml",
        "data": "2026-02-11 10:33:25"
    },
    {
        "titulo": "Em alta, São Paulo e Grêmio se enfrentam em duelo pelo Brasileiro",
        "descricao": "Equipes lutam para manter ascensão e bom momento na temporada nesta quarta-feira (11), no Morumbis, às 21h30",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/Crespo-do-Sao-Paulo-e-Luis-Castro-do-Gremio.png?crop=1&h=457&w=872",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/esportes/futebol/sao-paulo/em-alta-sao-paulo-e-gremio-se-enfrentam-em-duelo-pelo-brasileiro/",
        "data": "2026-02-11 10:32:54"
    },
    {
        "titulo": "Retorno de investimento em carnaval é maior que em áreas da indústria",
        "descricao": "O retorno para a economia de cada real investido em cultura e artes – o que inclui o Carnaval – é maior que o de investimentos em algumas áreas tradicionais da indústria, como a automobilística. Em entrevista à Agência Brasil, durante sua passagem pelo país para estudar a economia criativa em torno da folia, a economista ítalo-americana Mariana Mazzucato destacou a potência da maior festa brasileira.“O investimento público em artes e cultura contribui muito mais para a economia do que grande parte da indústria manufatureira tradicional\", disse Mazzucato.Notícias relacionadas:Carnaval: coletivos no DF encontram na folia caminho para autocuidado.Bloco no Rio busca integrar trabalhadoras do sexo e romper estigmas.Tuiuti trará semelhanças da diáspora africana no Brasil e em Cuba.\"No entanto, os governos continuam investindo mais nesses setores tradicionais da indústria, mesmo que as evidências estejam aí. Não é verdade que não temos as evidências”.No Brasil, enquanto um real investido em cultura pode render R$ 7,59 em retorno para sociedade por meio de empregos e renda, um real investido no setor de automóveis e caminhões tem um impacto multiplicador de R$ 3,76, conforme estudos da Fundação Getúlio Vargas (FGV) e da Agência Brasileira de Desenvolvimento Industrial. Economista Mariana Mazzucato está no Brasil para estudar a economia criativa do carnaval Foto: Joédson Alves/Agência BrasilUma das mais influentes economistas do mundo, a autora do livro O Estado Empreendedor acrescentou que o Carnaval traz benefícios sociais, de bem-estar e saúde mental para diversas comunidades, muitas delas vulneráveis. “Mais do que apenas falar da comida, da bebida, dos hotéis e do turismo durante o Carnaval, é o impacto social das habilidades, das escolas, das redes, do valor da coesão social, do senso de identidade e patrimônio”.Mazzucato visitou Rio de Janeiro e Salvador para conhecer a economia por trás das festas, e promete ir para Recife na próxima visita.A economista lidera pesquisa da University College London (UCL), com cooperação da Organização das Nações Unidas para a Educação, a Ciência e a Cultura (Unesco), que investiga o papel das artes e da cultura para o desenvolvimento econômico de um país.Economia criativa do CarnavalAo passar por Brasília para reuniões com gestores públicos federais, Mazzucato defendeu que o Carnaval seja o centro de uma plataforma para expandir no Brasil a economia criativa, que é um modelo de negócios baseado no capital intelectual, cultural e na criatividade para gerar emprego e renda. Confecção de fantasias para o carnaval no barracão da escola de samba Beija-Flor de Nilópolis, na Cidade do Samba, zona portuária. Foto: Tânia Rêgo/Agência BrasilA economista ainda questionou a tese de que “não há dinheiro” para investimentos em cultura; lembrou que o setor contribui para redução da criminalidade; e alertou para os riscos de o Carnaval gerar mais concentração de renda.“Devemos sempre lembrar que existem relações de poder. Quem tem acesso [ao Carnaval]? Está se tornando muito comercial? Para onde vai o dinheiro? Os patrocínios, por exemplo, estão sendo reinvestidos nas comunidades e no ecossistema que cria essa incrível criatividade?”, questionou.A visita ao Brasil é parte de parceria com Ministério da Cultura para elaborar indicadores econômicos que auxiliem o governo brasileiro a construir políticas públicas que impulsionem a economia em torno do Carnaval, da cultura e das artes. Bloco latino tradicional do Rio, Bésame Mucho desce ladeira do morro da Providência, no centro da cidade, com o tema da imigração e a revolta contra as sanções e perseguições impostas pelos Estados Unidos. Foto: Tânia Rêgo/Agência BrasilConfirma a entrevista exclusiva abaixo:Agência Brasil: Sua pesquisa afirma que as artes e a cultura são essenciais, e não periféricas, para o desenvolvimento econômico. Em um país como o Brasil, como a cultura, a arte e o Carnaval podem impulsionar a prosperidade econômica?Mazzucato: O que venho defendendo é que não devemos pensar em crescimento ou desenvolvimento em nível setorial, na indústria ou outro setor. Devemos pensar em missões, por exemplo, saúde para todos, uma economia mais sustentável e inclusiva, e questionar o que isso significa para todos os diferentes setores da economia.O Carnaval é um microcosmo. Acontece em uma época específica do ano, mas, na verdade, durante o ano todo existe uma incrível cadeia de atividades nas áreas artísticas e culturais, seja música e percussão, canto, fantasias, trajes, seja o incrível desfile.A própria escola de samba é uma oportunidade incrível para o desenvolvimento de habilidades, para a formação de redes de contatos, para o aumento da autoconfiança e para que as pessoas se sintam mais valorizadas.É verdade que o setor cultural tem um alto poder multiplicador, pois envolve muitas pessoas, mas seu impacto é muito mais amplo.Mais do que apenas falar da comida, da bebida, dos hotéis e do turismo durante o Carnaval, é o impacto social das habilidades, das escolas, das redes, do valor, da coesão social, do senso de identidade e de patrimônio. Economista Mariana Mazzucato em entrevista à Agência Brasil. Foto: Joédson Alves/Agência BrasilAgência Brasil: Você tem defendido que o papel das artes e da cultura na economia é subestimado por governos e especialistas. Por quê?Mazzucato: Para cada real investido, o retorno para a economia como um todo é maior do que na indústria automobilística. Isso é verdade globalmente: o investimento público em artes e cultura contribui muito mais para a economia do que grande parte da indústria manufatureira tradicional.No entanto, os governos continuam investindo mais nesses setores tradicionais da indústria, mesmo que as evidências estejam aí. Não é verdade que não temos as evidências.Mas acho que, no fim das contas, devemos admitir que talvez não nos importemos o suficiente com as artes e a cultura e é, por isso, que não investimos nelas. Não é porque não haja nenhum relatório econômico dizendo que deveríamos. Turma de bate-bola feminino, Brilhetes de Anchieta, se prepara para o carnaval 2026, em Anchieta, zona norte da cidade. Foto: Tânia Rêgo/Agência BrasilAgência Brasil: Alguns especialistas defendem limites fiscais rigorosos para gastos públicos. Isso obstrui a capacidade de impulsionar a economia criativa em torno do Carnaval?Mazzucato: É interessante ver que para guerras e Defesa, o dinheiro surge do nada. Ninguém diz: \"Ah, primeiro precisamos da arrecadação de impostos e depois investimos\". Eles usam acordos de compra antecipada porque há um objetivo.Eles não criam essas narrativas falsas de que \"ah, não há dinheiro\". Mas, em outras áreas, como educação, saúde e cultura, de repente dizemos: \"Ah, não há dinheiro\". Ou dizemos que se você investir mais em saúde, deve investir menos em educação, ou mais em educação, menos em cultura.Essas são maneiras falsas de entender a economia. Ao ter metas estratégicas, ousadas e inspiradoras que exigem investimento em diferentes áreas, você pode catalisar e expandir a capacidade produtiva de uma economia. Mesmo que custe dinheiro, o PIB acaba aumentando.A questão é: em que estamos investindo? E eu acho que a cultura é muito importante como um setor ─ teatro e artes visuais, Carnaval e toda essa cadeia de atividades. Devemos investir nisso para nos ajudar a reimaginar o propósito da economia.Agência Brasil: Qual o papel das artes e da cultura para a segurança pública?Mazzucato: Há altos índices de criminalidade entre jovens, geralmente, em lugares onde esses jovens se sentem muito marginalizados. Se o corpo de alguém não tem valor, então o corpo de outra pessoa também não tem.Portanto, investir em artes, cultura e na economia criativa é uma forma de diminuir a criminalidade. Esse não deve ser o único motivo para investirmos nisso, mas há evidências muito interessantes em nível comunitário de que os benefícios sociais e de bem-estar do investimento em artes e cultura são muito amplos.Eles podem ajudar na sensação de bem-estar, na coesão social, na resiliência e, em última análise, na redução da criminalidade.Agência Brasil: No Brasil, há setores sociais e políticos que questionam o investimento público em artes e cultura. Qual é o papel do Estado no desenvolvimento dessa economia?Mazzucato: Essas mesmas pessoas, que reclamam do desperdício, não reclamam dos enormes subsídios concedidos ao agronegócio ou a outros setores. Voltamos à questão: o que valorizamos?É verdade, porém, que, às vezes, a forma como o subsídio é estruturado pode ser problemática. Precisamos de melhores medidas e métricas. Acho que não deveríamos perguntar se o Estado deve investir em cultura, mas, sim, como o Estado deve investir.Os investimentos públicos, em muitos países diferentes, têm sido cruciais para atrair investimentos privados. Bloco de carnaval Galo da Madrugada, no Recife. Foto: Sérgio Bernardo/Arquivo/PCRAgência Brasil: Qual o papel do setor privado na economia criativa em torno do Carnaval?Mazzucato: É preciso trabalhar com o setor privado de forma orientada a objetivos públicos, catalisando experimentação, inovação e investimento da iniciativa privada em diferentes áreas. Esse é um desafio de planejamento.Não queremos simplesmente dar dinheiro ao setor privado para patrocinar um projeto aleatório, escolhido por um indivíduo que, em vez de pagar impostos, financia um projeto que considera valioso. Não acho que isso seja necessariamente o ideal.Agência Brasil: O que você observou no Carnaval brasileiro que te chamou atenção?Mazzucato: O Carnaval no Brasil é famoso no mundo todo. É por isso que ele tem um grande efeito multiplicador e gera mais de US$ 2 bilhões em receita. Mas é muito mais do que isso.É um momento em que muitas atividades diferentes ligadas às artes e à cultura se unem com o que chamamos de bem viver, também cheio de alegria. Muitas vezes acontece em comunidades carentes, como as escolas de samba nas favelas, algumas das comunidades mais vulneráveis.Gostaria que o Carnaval pudesse se tornar uma plataforma, um sistema como elemento central de uma economia criativa. Os brasileiros devem se orgulhar muito disso, mas também devemos sempre lembrar que existem relações de poder. Quem tem acesso? Está se tornando muito comercial? Para onde vai o dinheiro?Os patrocínios, por exemplo, estão sendo reinvestido nas comunidades e no ecossistema que cria essa incrível criatividade? Acho que essas são as perguntas mais importantes para o futuro.Eu venho da região da Itália perto de Veneza, em Pádua, e temos o nosso próprio Carnaval, mas não está enraizado no território, não é algo para o qual os jovens são preparados para participar. É uma espécie de carnaval morto, se posso dizer.Aqui, vocês têm um carnaval vivo. Acho que vocês devem pensar nisso como um investimento a longo prazo, no centro de uma economia criativa. A vendedora ambulante Jaqueline dos Santos Pereira, em janeiro de 2025, com sua barraca na Rua do Mercado, no centro do Rio de Janeiro. Foto: Tomaz Silva/Agência Brasil",
        "imagem": "https://imagens.ebc.com.br/VpRaJj86EzHPwBCYFOA_jFpwIXY=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/2025/03/04/_rbr8506.jpg?itok=R9W47QdW",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/cultura/noticia/2026-02/retorno-de-investimento-em-carnaval-e-maior-que-em-areas-da-industria",
        "data": "2026-02-11 10:32:00"
    },
    {
        "titulo": "Quer atuar nas escolas estaduais? Veja como se inscrever",
        "descricao": "Os interessados em atuar como voluntários na condução de oficinas educativas nas escolas da rede estadual da Bahia poderão se inscrever entre os dias 19 de fevereiro a 5 de março, por meio do site oficial. A iniciativa integra o Programa de Educação Integral Anísio Teixeira. Leia Também: Projeto de Seabra conquista prêmio nacional de cidadania digital Veja como emitir a carteira do professor sem sair de casa Escola é reinaugurada na zona rural de Santo Amaro Ao todo, estão sendo ofertadas 13 mil vagas, com oportunidades nas áreas esportivas, inclusão da cultura digital e promoção da saúde.Como se inscreverPara participar, é necessário realizar um cadastro na Plataforma Bahia Estado Voluntário. Após essa etapa, o candidato deve comparecer à unidade escolar de interesse para verificar a disponibilidade de vagas.Entre os requisitos, o voluntário precisa ser maior de idade e, preferencialmente, ter concluído o ensino médio.De acordo com a Secretaria da Educação da Bahia (SEC), estudantes da própria rede estadual não podem atuar como oficineiros, pois são os principais beneficiários do programa.Documentos exigidosApós a divulgação do resultado da seleção, os oficineiros devem se apresentar à escola munidos dos seguintes documentos:RG e CPF;Comprovante de residência;Certidão de antecedentes criminais com atualização de até três meses;Declaração comprobatória de capacidade técnica para ministrar a oficina (emitida por uma associação de por exemplo, capoeira, futsal e outras modalidades esportivas).Os voluntários que possuírem vínculo empregatício também deverão apresentar atestado que comprove o turno de trabalho, garantindo a compatibilidade de horários.Após o cumprimento da carga horária estabelecida, a entrega da frequência e dos relatórios validados pelo gestor escolar e pelo Núcleo Territorial de Educação (NTE), os voluntários recebem ressarcimento referente a alimentação e transporte, no valor de até R$ 1.100 por mês.Impacto do Programa Educa Mais BahiaEm 2025, o Programa Educa Mais Bahia contou com 11.846 oficineiros voluntários que atuaram em 1.447 escolas (sedes e anexos) de todos os 27 NTEs. Mais de 260 mil estudantes foram beneficiados com as oficinas.Para a implementação do programa, foram investidos mais de R$ 94,6 milhões.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/escola-e-reinaugurada-na-zona-rural-de-santo-amaro0137920700202602101011.jpg?xid=6982239",
        "fonte": "atarde",
        "link": "https://atarde.com.br/educacao/quer-atuar-nas-escolas-estaduais-veja-como-se-inscrever-1379348",
        "data": "2026-02-11 10:31:27"
    },
    {
        "titulo": "Dow Jones e demais futuros de NY sobem antes do payroll; dólar recua e mercado monitora falas do Fed",
        "descricao": "Dow Jones e os demais índices futuros das bolsas de Nova York operam em alta modesta na manhã desta quarta-feira (11), após o fechamento sem direção única de Wall Street ontem. Na agenda de hoje,",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2025/04/nova-york-1_040420255549-1200x720.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/ultimas/dow-jones-bolsas-de-ny-payroll-dolar-federal-reserve/",
        "data": "2026-02-11 10:30:37"
    }
]