[
    {
        "titulo": "Casemiro anuncia saída do Manchester United; veja vídeo",
        "descricao": "O Manchester United anunciou a saída de Casemiro ao término da temporada 2025/26, em comunicado divulgado nesta quinta-feira (22).",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/casemiro-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-internacional/casemiro-anuncia-saida-do-manchester-united-ao-final-da-temporada-veja-video.html",
        "data": "2026-01-22 17:34:43"
    },
    {
        "titulo": "Subcomandante de batalhão reage a assalto e mata criminoso no Méier",
        "descricao": "O subcomandante do Batalhão do Méier, tenente-coronel Vidal, reagiu a uma tentativa de assalto na tarde desta quinta-feira (22) e matou um assaltante com diversas passagens pela polícia após trocar tiros com o criminoso na região do Buraco do Padre, no Engenho Novo, Zona Norte do Rio de Janeiro, informou a polícia.De acordo com informações levantadas pela Subsecretaria de Inteligência da Polícia Militar, Jonathan Soares pertencia a um grupo de assaltantes que atua no entorno das favelas de Manguinhos e do Jacarezinho. O criminoso, que possuía diversas passagens pela polícia por crimes de roubo à mão armada, porte ilegal de arma de fogo e associação para o tráfico de drogas, foi preso em 2023 durante uma abordagem do Batalhão de Polícia de Choque (BPChq).O tenente-coronel Vidal, subcomandante do 3o BPM (Méier), estava em uma viatura descaracterizada quando foi abordado pelo criminoso. O oficial reagiu e baleou o assaltante, que não resistiu aos ferimentos. A área foi isolada, e a ocorrência encaminhada às equipes da Polícia Civil. O crime aconteceu na mesma região onde um 3o sargento da Polícia Militar foi assassinado durante uma tentativa de assalto, na véspera do último Natal.Na ação os agentes apreenderam uma pistola usada pelo criminoso, um bloqueador de sinal de GPS e um aparelho de telefone celular.",
        "imagem": "https://s2-g1.glbimg.com/d-4v824yZgpNLWcM2wITn78I2J4=/1280x0/filters:format(jpeg)/https://s02.video.glbimg.com/x720/14277909.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/rj/rio-de-janeiro/noticia/2026/01/22/subcomandante-de-batalhao-reage-a-assalto-e-mata-criminoso-no-meier.ghtml",
        "data": "2026-01-22 17:34:21"
    },
    {
        "titulo": "Rio Acre atinge 14,70 metros e segue acima da cota de transbordo",
        "descricao": "O nível do Rio Acre atingiu 14,70 metros ao meio-dia desta quinta-feira, 22, em Rio Branco, segundo boletim divulgado pela Defesa Civil Municipal. O volume permanece acima da cota de transbordo, que é de 14 metros, indicando situação de cheia na capital acreana. Nas últimas 24 horas, a cidade registrou 16,20 milímetros de chuva, fator [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2026/01/IMG-20250314-WA0656-1000x600-1.webp",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2026/01/rio-acre-atinge-1470-metros-ao-meio-dia-e-segue-acima-da-cota-de-transbordo/",
        "data": "2026-01-22 17:34:13"
    },
    {
        "titulo": "Venezuela promove reforma da lei do petróleo que abre exploração a empresas privadas",
        "descricao": "O Parlamento da Venezuela inicia nesta quinta-feira (22) o debate de uma reforma de sua lei do petróleo, que desmonta o rígido controle estatal vigente e abre completamente a operação a empresas privadas, segundo o projeto ao qual a AFP teve acesso. Até agora, o Estado reservava para si a exploração e a extração primária [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/venezuela-promove-reforma-da-lei-do-petroleo-que-abre-exploracao-a-empresas-privadas",
        "data": "2026-01-22 17:34:00"
    },
    {
        "titulo": "Suspeito de roubo é identificado por pulseira de silicone e, cercado pela polícia, tenta fugir pulando em riacho",
        "descricao": "Uma prisão digna de roteiro de filme aconteceu em La Plata, na Argentina, na quarta-feira (21). No último dia 16, durante um roubo à mão armada em uma loja uma funcionária, que estava sozinha no local, foi ameaçada, teve dinheiro e produtos roubados. A polícia identificou o autor como Eduardo Oscar Alcaraz, de 24 anos, conhecido como “Pipo”. Para encontrá-lo, foram analisadas as imagens da câmera de segurança do estabelecimento. Um detalhe ajudou na investigação: uma pulseira de silicone que ele ainda usava.Alívio: Cachorro que desapareceu em acidente de trem na Espanha é encontrado e volta para famíliaRádio a manivela, comida estocada e fogão a querosene: Groenlândia divulga guia de emergência para famílias; entendaA gravação auxiliou a identificar Eduardo. Por meio de investigação, chegaram ao endereço onde ele residia. No imóvel, o suspeito foi reconhecido, dando início à fuga. Eduardo correu pelos fundos da casa, pulou um muro e correu em direção a um riacho na proximidade. Os agentes o perseguiram, com ordens de parada. Ele conseguiu entrar no curso d'água e nadar contra a correnteza. Neste momento, foi alcançado por dois policiais, que também pularam no riacho e o prenderam.Suspeito de roubo à loja é preso após tentar escapar por riachoReprodução / Polícia de Buenos AiresO roubo aconteceu quando uma funcionária estava sozinha na loja, atrás do balcão. O suspeito entrou armado, ameaçou-a e pegou o dinheiro do caixa das vendas do dia. Antes de sair, trancou a mulher no banheiro e levou mercadorias da loja. Com base nas imagens da câmera de segurança e na análise do material, equipes do Grupo de Operações Especiais (GTO) reuniram as provas para solicitar um mandado de busca.Pai morre ao salvar filho em lago congelado de Nova York; criança caminha três quilômetros para sobreviverDurante a ação no imóvel, os policiais apreenderam as roupas usadas durante o roubo: calça cinza, jaqueta preta e os sapatos. Também foi confiscada a pulseira de silicone vista nas imagens da câmera de segurança. Com base nessas evidências, a promotoria determinou que havia provas diretas ligando-o ao roubo.O caso foi classificado como \"roubo qualificado com uso de arma de fogo\". Eduardo deverá comparecer à sua primeira audiência nos próximos dias. Enquanto isso, os investigadores estão analisando se a ação coincide com outros crimes recentes na área, visto que existem registros de incidentes semelhantes, embora sem acusação adicional formalizada até o momento.",
        "imagem": "https://s2-oglobo.glbimg.com/HWXyuoTTkxnpHjHIGTX4UDSC2Co=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/W/K/3BxL82R7OWWzHrD8fsfQ/en-la-plata-un-ladron-se-tiro-a-un-arroyo-para-escaparse-y-fue-atrapado.gif",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/mundo/epoca/noticia/2026/01/22/suspeito-de-roubo-e-identificado-por-pulseira-de-silicone-e-cercado-pela-policia-tenta-fugir-pulando-em-riacho.ghtml",
        "data": "2026-01-22 17:33:28"
    },
    {
        "titulo": "Lula, Raquel Lyra e João Campos: classe política celebra indicações de 'O Agente Secreto' ao Oscar",
        "descricao": "Longa-metragem concorre em Melhor Filme, Melhor Filme Internacional, Melhor Seleção de Elenco e Melhor Ator para Wagner Moura",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2026/01/22/o_agente_secreto_oscar__2_-36373572.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/cultura/2026/01/22/lula-raquel-lyra-e-joao-campos-classe-politica-celebra-indicacoes-de-o-agente-secreto-ao-oscar.html",
        "data": "2026-01-22 17:33:19"
    },
    {
        "titulo": "Wagner Moura estará em série animada do universo 'Star Wars'",
        "descricao": "O próximo projeto da carreira internacional de Wagner Moura foi revelado nesta quinta-feira, 22, horas após fazer história como o primeiro ator brasileiro a concorrer ao Oscar. Moura estará no elenco da série animada Star Wars: Maul - Lorde das Sombras, que estreia no Disney+ em 6 abril.No universo Star Wars, Moura dará voz ao capitão Brander Lawson. O personagem é descrito como \"um detetive policial de respeito\" que tem um parceiro droide, chamado Two-Boots. Na trama, dos mesmos criadores das séries Star Wars: A Guerra dos Clones e Star Wars Rebels, Lawson investiga acordos sombrios no planeta Janix e cruza o caminho do vilão Maul.O brasileiro não é novato nas animações estrangeiras. Em 2022, ele dublou o Lobo Mau em Gato de Botas 2: O Último Pedido. Em entrevista ao The Washington Post, falando sobre o sotaque ser parte de seu apelo, Moura compartilhou que Ryan Coogler lhe disse recentemente que a interpretação do vilão animado inspirou os vampiros em Pecadores.A dublagem do lobo, inclusive, rendeu a Moura uma indicação ao Annie Awards, conhecido como o Oscar da animação, na categoria de Melhor Atuação de Voz em Filmes.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/wagner-moura-estara-em-serie-animada-do-universo-star-wars-289255",
        "data": "2026-01-22 17:33:00"
    },
    {
        "titulo": "Slides do 2o tri de 2026 da LSI Industries: crescimento do segmento de iluminação compensa desafios, margens expandem",
        "descricao": "",
        "imagem": "https://csv-storage.forexpros.com/slides/c7e8a333382874fe44b962f44e756d9f8f19641974d3b9213008adf331a14da3.png",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/slides-do-2o-tri-de-2026-da-lsi-industries-crescimento-do-segmento-de-iluminacao-compensa-desafios-margens-expandem-93CH-1808059",
        "data": "2026-01-22 17:32:49"
    },
    {
        "titulo": "IPTU 2026: Boletos com 20% de desconto podem ser emitidos pelo WhatsApp; veja como",
        "descricao": "Em 2026, as guias do IPTU (Imposto Predial e Territorial Urbano) serão disponibilizadas, exclusivamente, pela internet. Para aproveitar o desconto de 20% oferecido na cota única, o contribuinte pode gerar o boleto pelo site da Secretaria Municipal de Fazenda (Sefaz), em online.maceio.al.gov.br, ou pelo canal de atendimento da Sefaz no Whatsapp, pelo número (82) 3312-5990. O boleto...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2026/01/Desconto-oferecido-e-o-maior-entre-as-capitais-do-pais-730x481.png",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1717401/iptu-2026-boletos-com-20-de-desconto-podem-ser-emitidos-pelo-whatsapp-veja-como/",
        "data": "2026-01-22 17:32:48"
    },
    {
        "titulo": "Gladson Camelí veta projetos sobre ICMS, loteria, educação e políticas sociais",
        "descricao": "O governador do Acre, Gladson Cameli (PP), encaminhou à Assembleia Legislativa do Estado (Aleac) uma série de mensagens oficiais comunicando o veto a projetos de lei aprovados pelos deputados estaduais. As decisões, publicadas no Diário Oficial do Estado desta quinta-feira, 22, em edição extra, envolvem propostas de diferentes áreas tributária, social, educacional, administrativa e econômica, [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2025/01/IMG-20250128-WA0014-1024x684-1.jpg",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2026/01/gladson-cameli-veta-projetos-sobre-icms-loteria-educacao-e-politicas-sociais/",
        "data": "2026-01-22 17:32:48"
    }
]