[
    {
        "titulo": "SBT faz acordo com Disney e vai exibir série brasileira 'Impuros' nas noites de sexta",
        "descricao": "O SBT e a Disney fizeram um acordo para a exibição da série \"Impuros\", uma de suas mais elogiadas produções nacionais. A série protagonizada por Raphael Logan será uma das novidades da programação da emissora da família Abravanel após o Carnaval.A estreia acontece no próximo dia 20, uma sexta-feira, logo após o Programa do Ratinho. A novidade já é anunciada na programação do SBT em intervalos. Procurada pela coluna, o SBT diz que irá exibir todos os dez primeiros episódios correspondentes a primeira temporada da série, produzidos em 2018. Segundo apurou a reportagem, a ideia da Disney é usar a plataforma de TV aberta para angariar assinantes ao Disney+ e chamar a atenção para a sexta temporada de \"Impuros\", que será lançada ainda no primeiro semestre de 2026 pela Disney. Negócios futuros com o mesmo intuito não estão descartados.\"Impuros\" tem Raphael Logan no papel principal e nomes como Bianca Comparato, João Vitor Silva, Sergio Malheiros, MC Carol, Fernanda Machado, Rocco Pitanga e Barbara Reis em seu elenco nas primeiras fases.A série, escrita por Alexandre Fraga e dirigida por Renê Sampaio, conta a história de Evandro (Raphael Logan). Antes um homem comum, ele mergulha nas sombras do crime após um caso de injustiça policial, transformando sua facção em um império temido e respeitado.Seus negócios ilícitos chamaram a atenção do implacável policial federal Morello (Rui Ricardo Diaz), um estrategista tão habilidoso quanto o próprio criminoso que ele busca capturar.Inicialmente produzida pela Fox em 2018, \"Impuros\" foi abraçada pela Disney a partir de 2021, após a fusão das duas empresas. É a segunda série nacional mais vista do Disney+, atrás apenas de \"Amor da Minha Vida\", com Bruna Marquezine. TELEVISÃO SBT faz acordo com Disney e vai exibir série brasileira 'Impuros' nas noites de sexta Produção protagonizada por Raphael Logan terá primeira temporada toda mostrada em TV aberta. Intenção é chamar a ate...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2021/06/28/560x420/d0a4674d53cf7d0bbf0570fb247588c8.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/sbt-faz-acordo-com-disney-e-vai-exibir-serie-brasileira-impuros-nas-noites-de-sexta/728823",
        "data": "2026-02-09 01:25:00"
    },
    {
        "titulo": "Entenda como o STM pode punir Bolsonaro e militares condenados pela trama golpista",
        "descricao": "Os pedidos de perda de posto e patente do ex-presidente Jair Bolsonaro e de outros quatro militares chegaram ao Superior Tribunal Militar (STM) como um desdobramento direto da condenação do grupo pela tentativa de golpe de Estado em 2022. A etapa na Justiça Militar é um efeito adicional das penas impostas pelo Supremo Tribunal Federal [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/02/whatsapp-image-2026-02-04-at-12-53-52-1200x800.jpeg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/entenda-como-o-stm-pode-punir-bolsonaro-e-militares-condenados-pela-trama-golpista/",
        "data": "2026-02-09 01:24:00"
    },
    {
        "titulo": "Ações da Samsung sobem após relato de produção em massa do HBM4 este mês",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/stock-market-news/acoes-da-samsung-sobem-apos-relato-de-producao-em-massa-do-hbm4-este-mes-1827349",
        "data": "2026-02-09 01:22:39"
    },
    {
        "titulo": "Diadema aplica R$ 80 mi por ano para remover entulhos das ruas",
        "descricao": "Somente em janeiro, foram recolhidas 1.109 toneladas de entulho e materiais inservíveis nos ecopontos, além de 433 toneladas retiradas de pontos de descarte irregular",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/202628222846.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4284098/diadema-aplica-rs-80-mi-por-ano-para-remover-entulhos-das-ruas",
        "data": "2026-02-09 01:22:00"
    },
    {
        "titulo": "Como seria viver em Marte em um planeta com frio extremo, pouca gravidade e quase nenhum oxigênio",
        "descricao": "Imaginar como seria viver em Marte envolve muito mais do que paisagens vermelhas e ficção científica. O planeta vermelho apresenta um dos ambientes mais hostis já considerados para a presença humana, com frio intenso, atmosfera rarefeita e condições que exigiriam mudanças profundas no corpo e no cotidiano. A ciência já conhece boa parte desses desafios...The post Como seria viver em Marte em um planeta com frio extremo, pouca gravidade e quase nenhum oxigênio appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/marte_1770468920065.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/como-seria-viver-em-marte-em-um-planeta-com-frio-extremo-pouca-gravidade-e-quase-nenhum-oxigenio/",
        "data": "2026-02-09 01:21:00"
    },
    {
        "titulo": "'Quero viver isso para sempre', diz Virginia antes de estreia na Sapucaí com a Grande Rio",
        "descricao": "Antes do último teste para o desfile da Grande Rio na semana que vem, Virgínia Fonseca, rainha e bateria da escola, diz já está familiarizada com o carnaval carioca. Ela conta que espera que o desfile de 2026 seja apenas o primeiro de muitos. — Eu recebi o convite da Grande Rio para ser rainha de bateria e fiquei muito feliz. Quero ser para escola alguém que venha para somar. Quero viver momentos felizes e é isso, quero entrar aqui, ser feliz com a minha bateria ser feliz com a Grande Rio e com a comunidade. Já estou mais que familiarizada (com o carnaval carioca) e quero viver isso para sempre o resto da minha vida.Grande Rio celebra o ManguebeatA Grande Rio contará na Avenida a história da “A Nação do Mangue\", uma lembrança do que foi o manguebeat, movimento de contracultura surgido em Recife, no Pernambuco, no início dos anos 1990, liderado pelas bandas Chico Science & Nação Zumbi e Mundo Livre S/A. A escola começa o desfile entendendo “o que é o grande manguezal”, como explica Antônio Gonzaga, carnavalesco da agremiação de Duque de Caxias, na Baixada Fluminense. Neste momento, o público visualiza um convite a Nanã, orixá que rege a lama e os manguezais. O começo do desfile será marcado pelas cores roxo e vermelho, que remetem à orixá Nanã e aos mangues. Na sequência, serão apresentadas as pessoas que vivem às margens dos mangues e rios de Recife, como pescadores, catadores de caranguejos, ribeirinhos e outros. Também será lembrado que naquele momento, a capital de Pernambuco era considerada um dos piores lugares para se viver — o que formou a base do movimento manguebeat.",
        "imagem": "https://s2-extra.glbimg.com/4LdCDWn1ChY2eHaG2lE8MzY9WxE=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/h/8/t3ALSHQrqMel0MYCcC6A/whatsapp-image-2026-02-08-at-22.09.10-1-.jpeg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/rio/carnaval/noticia/2026/02/quero-viver-isso-para-sempre-diz-virginia-antes-de-estreia-na-sapucai-com-a-grande-rio.ghtml",
        "data": "2026-02-09 01:20:58"
    },
    {
        "titulo": "Doutores da Bola/Rádio UFG homenageia falecido aluno Amadeus Pamplona com cabine nomeada em sua memória",
        "descricao": "Amadeus foi aluno de jornalismo na UFG, trabalhou na rádio e televisão da universidade e também fez parte da Tv Brasil CentralThe post Doutores da Bola/Rádio UFG homenageia falecido aluno Amadeus Pamplona com cabine nomeada em sua memória appeared first on Diário da Manhã - O Jornal do leitor Inteligente.",
        "imagem": "https://www.dm.com.br/wp-content/uploads/2026/02/amadeus-1-scaled.jpg",
        "fonte": "dm",
        "link": "https://www.dm.com.br/esportes/doutores-da-bola-radio-ufg-homenageia-falecido-aluno-amadeus-pamplona-com-cabine-nomeada-em-sua-memoria/",
        "data": "2026-02-09 01:19:11"
    },
    {
        "titulo": "Segunda-feira terá calor de até 38°C e alerta para temporais em partes de MS",
        "descricao": "A previsão do tempo para esta segunda-feira (8) indica sol entre nuvens e forte elevação das temperaturas em Mato Grosso do Sul. Em municípios do sul, sudoeste e sudeste do estado, como Dourados, Ponta Porã, Amambai, Naviraí, Iguatemi, Mundo Novo, Maracaju, Jardim, Bonito, Bela Vista, Nova Andradina e Bataguassu, os termômetros podem marcar entre 35°C e 38°C ao longo do dia, aumentando a sensação de calor intenso. Conforme o Cemtec (Centro de Monitoramento do Tempo e do Clima), em cidades do centro-norte, norte e nordeste do estado o cenário é diferente. A atuação da ZCAS (Zona de Convergência do Atlântico Sul) mantém a possibilidade de chuvas intensas, acompanhadas de raios e rajadas de vento em municípios como Coxim, Sonora, Pedro Gomes, São Gabriel do Oeste, Rio Verde de Mato Grosso, Camapuã, Costa Rica, Alcinópolis, Chapadão do Sul, Paranaíba, Aparecida do Taboado e Inocência. Essas áreas seguem em atenção devido ao alto volume de chuva registrado nos últimos dias. Com o solo encharcado, aumenta o risco de alagamentos, enxurradas e elevação rápida do nível de rios, principalmente em áreas urbanas, regiões mais baixas e locais com drenagem precária. A orientação é redobrar os cuidados no trânsito, evitar áreas alagadas e não atravessar vias inundadas. Os ventos devem variar entre 40 e 60 km/h, com possibilidade de rajadas mais intensas em pontos isolados. Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/02/08/jpbcemnzaa60.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/meio-ambiente/segunda-feira-tera-calor-de-ate-38-c-e-alerta-para-temporais-em-partes-de-ms",
        "data": "2026-02-09 01:18:00"
    },
    {
        "titulo": "'Quero viver isso para sempre', diz Virginia antes de estreia na Sapucaí com a Grande Rio",
        "descricao": "Antes do último teste para o desfile da Grande Rio na semana que vem, Virgínia Fonseca, rainha e bateria da escola, diz já está familiarizada com o carnaval carioca. Ela conta que espera que o desfile de 2026 seja apenas o primeiro de muitos. Carnaval 2026: Confira a agenda de blocos (oficiais ou não) e roteiros com escolas de samba. Acesse a ferramenta do GLOBO e monte seu próprio roteiroCarnaval em 360 graus: cabines do júri espelhadas vão mudar a vida da comissão de frente, mestre-sala e porta-bandeira— Eu recebi o convite da Grande Rio para ser rainha de bateria e fiquei muito feliz. Quero ser para escola alguém que venha para somar. Quero viver momentos felizes e é isso, quero entrar aqui, ser feliz com a minha bateria ser feliz com a Grande Rio e com a comunidade. Já estou mais que familiarizada (com o carnaval carioca) e quero viver isso para sempre o resto da minha vida.Fantasia de 20 mil pedrasMesmo com a chuva que cai no Centro do Rio, a rainha não deixou de atender aos fãs antes do desfile. Ela tirou muitas fotos antes de entrar na Sapucaí nessa noite. A fantasia escolhida é vermelha vibrante, feita com 20 mil pedras e lembra os caranguejos:— Na fantasia de hoje, a gente trouxe um dos elementos mais presentes da fauna, fora do nosso enredo, que é humano, então a gente trouxe um caranguejo, nessa cor vibrante com a cartela dela, que é o vermelho. E hoje a gente tem um efeito especial, porque hoje a gente tem uma tecnologia agregada à fantasia, que tem movimento e luzes através de um dispositivo escondido, que ela acende. Então, nos momentos que ela julgar de maior efeito, de maior relevância, ela pode ativar esse dispositivo, que é o grande plano da Fantasia de hoje — conta o estilista Rodolfo Rodrigo, que revela ter feito os sapatos já pensando na chuva: — Eles vêm no formato que abraça muito mais os pés, porque a gente levou em consideração o tempo. Traz mais segurança e conforto para ela. E a gente usou um truque que de riscar o solado pra evitar escorregões — explica.Initial plugin textGrande Rio celebra o ManguebeatA Grande Rio contará na Avenida a história da “A Nação do Mangue\", uma lembrança do que foi o manguebeat, movimento de contracultura surgido em Recife, no Pernambuco, no início dos anos 1990, liderado pelas bandas Chico Science & Nação Zumbi e Mundo Livre S/A. A escola começa o desfile entendendo “o que é o grande manguezal”, como explica Antônio Gonzaga, carnavalesco da agremiação de Duque de Caxias, na Baixada Fluminense. Neste momento, o público visualiza um convite a Nanã, orixá que rege a lama e os manguezais. O começo do desfile será marcado pelas cores roxo e vermelho, que remetem à orixá Nanã e aos mangues. Na sequência, serão apresentadas as pessoas que vivem às margens dos mangues e rios de Recife, como pescadores, catadores de caranguejos, ribeirinhos e outros. Também será lembrado que naquele momento, a capital de Pernambuco era considerada um dos piores lugares para se viver — o que formou a base do movimento manguebeat. Carnaval terá 16 homenagens a personalidades em 2026: do Mestre Ciça a Lula, de Ney Matogrosso a Conceição Evaristo; confira os enredosNo terceiro setor serão retratados diversos festejos tradicionais da cultura pernambucana, com cavalos marinhos, caboclinhos e maracatus. Depois, diversas personalidades do movimento são apresentadas e homenageadas, como Chico Science que terá a presença de pessoas importantes de sua vida, como a filha Louise. 'Medo de apostar na mulherada': Annik Salmon, única carnavalesca na Sapucaí, conta os desafios enfrentados em função dominada por homensFicha técnicaPresidente: Milton Perácio Carnavalesco: Antônio Gonzaga Intérprete: Evandro Malandro Mestre-sala e porta-bandeira: Daniel Werneck e Taciana Couto Mestre de bateria: Fafá Rainha de bateria: Virginia Fonseca Quando é o desfile da Grande-Rio em 2026?A escola é a terceira a desfilar na terça-feira de carnaval, 17 de fevereiro. A previsão é que o desfile comece entre 0h55 e 1h15. Carnaval: escolas de samba do Grupo Especial garantem R$ 77,8 milhões de subvenção para desfiles deste anoLetra do samba enredo da Grande Rio em 2026Lá vem caboclo, herdeiro de ZumbiA nação está aquiNão se curva ao poderEscute, nossa gente vem da lamaResistência que inflamaQuando toca o xequerêCasa de gueto! Casa de gueto!Nossa voz que não se calaBatuque sem medo por direito, é o toque das alfaiasEu também sou caranguejo à beira do igarapéGabiru trabalha cedo, cata o lixo da maréManamauê maracatuSaluba, ê Nanã Yabá!A vida parecida com as águasNão é doce como o rioNem salgada feito o marA margem já subiu para cidadeEntre tronco e cipó, rebeldia dá um nóPensamento popularGramacho encontrou CapibaribeNum mundo livre, quero ver você cantarFreire, ensine um país analfabetoQue não entendeu o manifestoDa consciência socialChico, Manguebeat tá na ruaCaxias comprou a lutaE transforma em carnaval!Respeite os tambores do meu IlêRespeite a cadência do meu ganzáÀ frente, o estandarte do meu povoPra erguer um tempo novo que nos faz acreditar!Eu sou do mangue, filho da periferiaSobre uma palafita, Grande Rio anunciouPonta de lança é DaruêDobra o gonguê, a revolução já começou!Composição: Ailson Picanço / Marquinho Paloma / Davison Wendel / Xande Pieroni / Marcelo Moraes / Guga Martins.Sua presença ainda está aqui: Espírito de Laíla é visto novamente nos preparativos da Beija-Flor; saiba as experiências vividas neste pré-carnavalInitial plugin textInitial plugin text",
        "imagem": "https://s2-oglobo.glbimg.com/LpKyVEUVsTO46YtyUFmdJ4FfHKo=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/B/u/SAvHUhSayuJUcwWkBbdw/whatsapp-image-2026-02-08-at-22.09.10-1-.jpeg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/rio/carnaval/noticia/2026/02/08/quero-viver-isso-para-sempre-diz-virginia-antes-de-estreia-na-sapucai-com-a-grande-rio.ghtml",
        "data": "2026-02-09 01:17:26"
    },
    {
        "titulo": "Kassab diz que PSD não abre mão do voto distrital: 'Traz qualidade na fiscalização do eleito'",
        "descricao": "Presidente da sigla falou sobre cenário eleitoral para outubro",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1453294:1770599811/KASSABANTONIOCRUZ.jpg?%24p%24a%24q%24w=0e5cf6f&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/pol%C3%ADtica/elei%C3%A7%C3%B5es/kassab-diz-que-psd-nao-abre-mao-do-voto-distrital-traz-qualidade-na-fiscalizacao-do-eleito-1.1688912",
        "data": "2026-02-09 01:16:52"
    }
]