[
    {
        "titulo": "Nova obra em avenida que vai alterar trânsito de Maceió está quase pronta; saiba onde",
        "descricao": "Uma intervenção viária que pode alterar de forma significativa o trânsito em uma das regiões mais movimentadas de Maceió entrou na fase final. Agora, a obra já começa a ser percebida por quem passa pelo Tabuleiro do Martins. Trata-se da ampliação da Avenida Durval de Góes Monteiro, que já tem trechos próximos da liberação para...",
        "imagem": "",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1716508/nova-obra-em-avenida-que-vai-alterar-transito-de-maceio-esta-quase-pronta-saiba-onde/",
        "data": "2026-01-18 17:36:27"
    },
    {
        "titulo": "'BBB 26': Punição máxima gera gritaria e racha entre Milena e Pedro",
        "descricao": "A manhã deste domingo (18) foi marcada por tensão extrema no BBB 26 após uma confusão envolvendo ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/18/306927184-milena-lages-no-bbb-26.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/reality-shows/bbb-26-punicao-maxima-gera-gritaria-e-racha-entre-milena-e-pedro,949c66b6c65b8d55f32ff8170a5dbebch1oksk0r.html",
        "data": "2026-01-18 17:34:24"
    },
    {
        "titulo": "Ministério da Saúde decide não incluir vacina contra herpes-zóster no SUS",
        "descricao": "O Ministério da Saúde decidiu não incorporar a vacina contra o herpes-zóster ao Sistema Único de Saúde (SUS). A decisão foi oficializada por meio de portaria publicada no Diário Oficial...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/vacina.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/ministerio-da-saude-decide-nao-incluir-vacina-contra-herpes-zoster-no-sus/",
        "data": "2026-01-18 17:33:26"
    },
    {
        "titulo": "Portugueses vão às urnas em corrida presidencial acirrada, com extrema-direita pronta para chegar ao segundo turno",
        "descricao": "Os ​eleitores portugueses fizeram fila nas seções eleitorais neste domingo para eleger um novo ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mundo/portugueses-vao-as-urnas-em-corrida-presidencial-acirrada-com-extrema-direita-pronta-para-chegar-ao-segundo-turno,6fd9dc6ab82c9eedd7d0ba73004196d9sxnv8r92.html",
        "data": "2026-01-18 17:31:27"
    },
    {
        "titulo": "Defesa Civil retoma buscas a desaparecida durante enxurrada",
        "descricao": "A água subiu em três minutos, relataram testemunhas. Marcos ainda teve tempo de ligar para o filho.",
        "imagem": "https://www.correiodobrasil.com.br/img/1779890_big-casal-chuva.jpg",
        "fonte": "correiodobrasil_br",
        "link": "https://www.correiodobrasil.com.br/a/defesa-civil-retoma-buscas-desaparecida-durante-enxurrada",
        "data": "2026-01-18 17:31:25"
    },
    {
        "titulo": "Europeus convocam reunião de emergência e reafirmam apoio à Groenlândia após ameaça de Trump",
        "descricao": "Presidente dos EUA anunciou tarifas contra oito países para forçar negociações. Líderes europeus convocam reunião de emergência e falam em \"chantagem\". Alemanha diz que encerrou missão na região.Os oito países europeus ameaçados pelo presidente americano Donald Trump com a imposição de tarifas por causa de sua defesa da integridade territorial da Groenlândia advertiram neste domingo [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/01/75535872_303-1.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/europeus-convocam-reuniao-de-emergencia-e-reafirmam-apoio-a-groenlandia-apos-ameaca-de-trump",
        "data": "2026-01-18 17:31:00"
    },
    {
        "titulo": "Menopausa: quando hormônios afetam o desempenho no trabalho",
        "descricao": "Milhões de mulheres sofrem com sintomas da menopausa que repercutem no desempenho profissional. Isso tem consequências para a economia – mesmo assim, poucas empresas tomam medidas para apoiar as funcionárias.Segundo cálculos do IBGE, aproximadamente 30 milhões de mulheres no Brasil estão na faixa etária do climatério e menopausa, ou seja, 7,9% da população feminina. De [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/01/73946496_303.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/menopausa-quando-hormonios-afetam-o-desempenho-no-trabalho",
        "data": "2026-01-18 17:31:00"
    },
    {
        "titulo": "Protestos no Irã deixam mais de 5 mil mortos, diz agência",
        "descricao": "Cifra inclui 500 integrantes das forças de segurança, diz oficial iraniano. Porta-voz do Judiciário indica que alguns manifestantes podem ser executados. Trump ameaçou intervir. Pelo menos 5 mil pessoas morreram até o momento nos protestos no Irã, incluindo cerca de 500 integrantes das forças de segurança. As informações foram divulgadas pela agência de notícias Reuters, [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/01/75506192_303.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/protestos-no-ira-deixam-mais-de-5-mil-mortos-diz-agencia",
        "data": "2026-01-18 17:31:00"
    },
    {
        "titulo": "Entenda o diagnóstico de gordura no fígado e seus tratamentos",
        "descricao": "Um estudo divulgado pela Associação Americana para o Estudo de Doenças Hepáticas, publicado em janeiro de 2026, aponta que a gordura no fígado é uma condição com alta incidência em regiões como América do Sul, Oriente Médio e Norte da África. No Brasil, a doença afeta cerca de 30% da população, segundo pesquisas nacionais citadas [...]",
        "imagem": "https://controle.diariodocentrodomundo.com.br/wp-content/uploads/2026/01/figado-gordura.png",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/entenda-o-diagnostico-de-gordura-no-figado-e-seus-tratamentos/",
        "data": "2026-01-18 17:30:58"
    },
    {
        "titulo": "Últimos dias da Promoção de Férias na PS Store; 20 descontos abaixo de 50 reais",
        "descricao": "A PS Store está realizando a “Promoção de Férias” nas últimas semanas com diversas ofertas no jogos digitais. Já fizemos uma lista com 20 ótimos descontos na renovação que ocorreu mas, pensando nas mais diversas opções disponíveis, decidimos montar uma outra lista de jogos com preços abaixo de 50 reais. Confira abaixo 20 ótimas ofertas ...",
        "imagem": "https://image.api.playstation.com/cdn/UP1018/CUSA01764_00/jIYWoRoxmgRdrWiXI0S61XFKzQ1aoqsw.png?thumb=false&w=440",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/ultimos-dias-da-promocao-de-ferias-na-ps-store/",
        "data": "2026-01-18 17:30:11"
    }
]