[
    {
        "titulo": "Paquistão condena jornalistas e ex-militares à prisão perpétua por incitação à violência",
        "descricao": "Paquistão condena jornalistas e ex-militares à prisão perpétua por incitação à violência - Notícias e informações do Grande ABC: paquistão,incitação,violência,julgamento,condenações",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4277366/paquistao-condena-jornalistas-e-ex-militares-a-prisao-perpetua-por-incitacao-a-violencia",
        "data": "2026-01-02 15:57:00"
    },
    {
        "titulo": "Paquistão condena jornalistas e ex-militares à prisão perpétua por incitação à violência",
        "descricao": "Um tribunal do Paquistão condenou sete pessoas, incluindo três jornalistas, dois YouTubers e dois oficiais aposentados do Exército, à prisão perpétua nesta sexta-feira, 2, após condená-los por incitar violência durante distúrbios em 2023 e espalhar ódio contra instituições do estado. Um juiz do tribunal antiterrorismo, Tahir Abbas Sipra, anunciou o veredicto na capital Islamabad após [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/paquistao-condena-jornalistas-e-ex-militares-a-prisao-perpetua-por-incitacao-a-violencia/",
        "data": "2026-01-02 15:57:00"
    },
    {
        "titulo": "Família de paciente que ficou com pinça dentro do corpo afirma que hospital omitiu erro e fez cirurgia para retirada sem avisar",
        "descricao": "Tomografia mostrou pinça cirúrgica dentro do corpo do paciente após cirurgia em João PinheiroRádio Nova FM/Arquivo Pessoal/ReproduçãoA família de Manoel Cardoso de Brito, de 68 anos, que morreu na véspera do Natal no Hospital Municipal de João Pinheiro, no Noroeste de Minas, afirma que a instituição realizou a cirurgia para retirada da pinça cirúrgica esquecida no corpo do paciente, sem autorização prévia, além de ter omitido o erro médico.Em nota, a Secretaria Municipal de Saúde de João Pinheiro confirmou que houve a retirada de um corpo estranho durante a cirurgia do paciente e alegou que Manoel estava em estado grave, com várias comorbidades. A pasta informou ainda que reforçou protocolos de segurança e notificou a abertura de sindicância para apuração rigorosa do caso. Leia mais abaixo.Segundo os parentes, a informação só veio à tona depois da morte do idoso, a partir de uma denúncia feita por uma rádio da cidade, que tem cerca de 46 mil habitantes.✅ Clique aqui para seguir o canal do g1 Triângulo no WhatsAppDe acordo com o Boletim de Ocorrência (BO), Manoel passou por uma cirurgia de urgência no dia 5 de dezembro, após ser internado com uma úlcera gástrica. A equipe médica informou que o procedimento havia transcorrido normalmente. O paciente permaneceu dois dias na UTI e depois foi transferido para o quarto.Durante a internação, Manoel apresentou sinais de dor intensa e sonolência excessiva, o que preocupou a cuidadora contratada pela família. No dia 11, após suspeita de um AVC, foi feita uma tomografia. Logo depois, segundo relato dos familiares, profissionais chegaram ao quarto de forma apressada e levaram o paciente para uma nova cirurgia, sem explicar os motivos e sem solicitar autorização formal da família.Após o segundo procedimento, os médicos informaram que haviam retirado um dreno e pus da cavidade interna, sem detalhar o procedimento. Manoel voltou para a UTI, mas não resistiu e morreu no dia 24 de dezembro, um dia antes de completar 69 anos.Advogado aguarda laudos ao hospitalSegundo o advogado da família do idoso, Iuri Evangelista Furtado, as medidas legais começaram a ser adotadas depois que o exame de tomografia foi divulgado na imprensa local. A imagem indicaria a presença do instrumento cirúrgico no corpo do paciente.O advogado acompanha as apurações da Polícia Civil e afirmou, em nota, que vai requisitar todos os prontuários, laudos, exames e registros clínicos e administrativos do Hospital Municipal. \"A família não busca vingança, mas sim verdade, justiça e respeito à memória do senhor Manoel, bem como a proteção de outras vidas para que fatos semelhantes jamais se repitam\", disse.Procurada pelo g1, a Polícia Civil informou que, por estar em regime de plantão, não poderia repassar informações sobre o caso.LEIA TAMBÉM:Médico é condenado a pagar R$ 100 mil após operar olho errado e deixar idoso cego em MGHospital de Uberlândia é autuado pela Vigilância por insumos vencidosMenino morre após cirurgia e família alega negligência médica em ItuiutabaO que disse a Prefeitura de João Pinheiro\"A Secretaria Municipal de Saúde e a Administração Pública Municipal vêm, por meio desta, prestar esclarecimentos a respeito do falecimento do Sr. Manoel Cardoso de Brito, ocorrido no Hospital Municipal Antônio Carneiro Valadares. O referido paciente deu entrada no hospital no dia 05 de dezembro de 2025, encaminhado pela UPA, apresentando quadro grave de vômitos com sangramento, associado a sequelas neurológicas importantes e rebaixamento do nível de consciência. Nessa ocasião, foi identificado um corpo estranho na cavidade abdominal. Imediatamente, a acompanhante foi comunicada da necessidade de reabordagem cirúrgica, sendo o paciente prontamente encaminhado ao centro cirúrgico.Durante o segundo procedimento, não foi constatada perfuração de alça intestinal, e as suturas do procedimento anterior encontravam-se íntegras. O procedimento foi realizado sem intercorrências adicionais. No dia seguinte, a família foi novamente informada sobre o procedimento realizado, bem como sobre a identificação e retirada do corpo estranho.Ressalta-se que o paciente deu entrada na unidade hospitalar em estado clínico extremamente debilitado, com quadro infeccioso já instalado, idade avançada e histórico de cardiopatia, diabetes, arritmia cardíaca e graves sequelas de Acidente Vascular Cerebral (AVC), condições que contribuíram significativamente para a evolução do quadro e para o desfecho ocorrido. Ao tomar conhecimento dos fatos, a Direção Administrativa e Técnica do Hospital adotou imediatamente todas as providências cabíveis, incluindo a notificação de evento adverso, a apuração das barreiras de segurança, o reforço dos protocolos de segurança do paciente, bem como a notificação à ANVISA, para instauração de sindicância e apuração rigorosa dos fatos. Também foi realizada reunião com toda a equipe cirúrgica, com registro em ata das medidas adotadas. Por fim, o Município manifesta sua solidariedade aos familiares e reafirma que permanece à disposição para prestar toda a assistência necessária, bem como para fornecer esclarecimentos adicionais, sempre pautado pela ética, responsabilidade e compromisso com a saúde pública.\"Quando um erro médico vira caso de Justiça?Advogado orienta sobre quando um erro médico pode virar caso judicialVÍDEOS: veja tudo sobre o Triângulo, Alto Paranaíba e Noroeste de Minas",
        "imagem": "https://s2-g1.glbimg.com/_bNzBJY-GXfzXH4KVsrW7l_gMsg=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/78/28/14222878",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mg/triangulo-mineiro/noticia/2026/01/02/familia-de-paciente-que-ficou-com-pinca-dentro-do-corpo-afirma-que-hospital-omitiu-erro-e-fez-cirurgia-para-retirada-sem-avisar.ghtml",
        "data": "2026-01-02 15:56:29"
    },
    {
        "titulo": "SuperVia diz que tarifa dos trens não sofrerá reajuste em 2026",
        "descricao": "Valor do bilhete unitário permanecerá em R$ 7,60",
        "imagem": "https://odia.ig.com.br/_midias/png/2025/07/16/image-36517339.png",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/rio-de-janeiro/2026/01/7187369-supervia-diz-que-tarifa-dos-trens-nao-sofrera-reajuste-em-2026.html",
        "data": "2026-01-02 15:56:00"
    },
    {
        "titulo": "MS tem expectativa de “desenrolar” UFN-3 em 2026",
        "descricao": "O Governo do Estado vai iniciar 2026 com uma lista de obras e projetos a serem tirados do papel. A expectativa é de que esse ano, as obras da UFN-3 (Unidade de Fertilizantes Nitrogenados III) comecem a ser desenroladas. A avaliação é do secretário de Meio Ambiente, Desenvolvimento, Ciência, Tecnologia e Inovação de Mato Grosso do Sul, Jaime Verruck. “Temos uma perspectiva desse ano de, efetivamente, desenrolar a UFN-3. As questões estão bastante avançadas. A finalização é 29 [2029], mas temos expectativa de que a gente inicie efetivamente as obras ainda em 26 [2026]”, destacou. No dia 28 de novembro do ano passado, a Petrobras divulgou o Plano de Negócios 2026-2030. Neste plano, a estatal “empurrou” para 2029 a conclusão da UFN-3, sendo que no cronograma anterior, o início da operação era em 2028. A estimativa é de cerca de R$ 3,5 bilhões para finalizar a obra, que está 81% concluída. A construção foi paralisada no final de 2014. Além da UFN3, Verruck apontou que 2026 deve marcar o início das obras da chamada Rota da Celulose, investimento considerado estratégico para melhorar a logística do Estado. A Rota da Celulose abrange as rodovias estaduais MS-040, MS-338 e MS-395, além de trechos das federais BR-262 e BR-267. O contrato prevê 30 anos de gestão de 870 quilômetros de rodovias em Mato Grosso do Sul, com investimentos de R$ 6,9 bilhões, sendo R$ 3,2 bilhões em custos operacionais. Outro destaque é o avanço da agenda de concessões, com os leilões da hidrovia e da Ferrovia Malha Oeste, além da programação do início das obras da ferrovia ligada ao projeto da Arauco. “Eu acredito que em 2026, Mato Grosso do Sul tem todas as possibilidades. Temos perspectiva de diversificação da produção, consolidação de grandes projetos logísticos, início e avanço de obras relevantes ao ponto de vista de investimento privado. Então, no ponto de vista econômico, Mato Grosso do Sul entra efetivamente em 26 [2026] com boas perspectivas”, finalizou. Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/02/2hf9kyk1xjc4g.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/economia/ms-tem-expectativa-de-desenrolar-ufn-3-em-2026",
        "data": "2026-01-02 15:56:00"
    },
    {
        "titulo": "Homem é preso por importunação sexual em Campo Grande",
        "descricao": "Um homem de 23 anos foi preso em flagrante por importunação sexual na tarde desta terça-feira, na Vila Planalto, em Campo Grande.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2025/12/31/800x600/cf71af5fecd98c9b4aca7c04abd1481e-capitalnews-com-br.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/policia-e-justica/policia/homem-e-preso-por-importunacao-sexual-em-campo-grande/433528",
        "data": "2026-01-02 15:56:00"
    },
    {
        "titulo": "Bolsonaro e irmão acertam a quadra da Mega da Virada em bolão; prêmio é de R$ 216,76",
        "descricao": "São Paulo, 02 - Irmão do ex-presidente Jair Bolsonaro (PL), o pré-candidato a deputado federal Renato Bolsonaro (PL-SP) afirmou que os dois acertaram a quadra da Mega da Virada em um bolão da família. O valor da quadra é de R$ 216,76 e será dividido entre os participantes do bolão.\"Esse ano fizemos o bolão em três, e não podia deixar meu irmão (Jair, que está preso) de fora\", escreveu no Instagram. No jogo, Renato apostou no 22, número do PL, partido do ex-presidente, mas a dezena não foi sorteada. Dessa vez não saiu 22, mas em 2026 pode anotar que o 22 vai ganhar.\"Entre as dezenas sorteadas está o 13, número de urna do Partido dos Trabalhadores (PT) e, portanto, usado pelo presidente Luiz Inácio Lula da Silva, adversário político de Bolsonaro.Em publicação no Instagram, Renato disse que sempre organiza a aposta com o irmão, o cunhado e um outro homem. Renato afirmou ainda que o grupo também havia acertado a quadra no ano passado.A Caixa Econômica Federal realizou nesta quinta-feira, 1.o, o sorteio da Mega da Virada 2025. O concurso 2955 teve prêmio total de R$ 1.091.357.286,52, o maior já anunciado pelas Loterias Caixa. As dezenas sorteadas foram 59, 21, 32, 13, 33 e 09. A quadra do bolão da família Bolsonaro foi composta pelos números 13, 21, 32 e 59. No total, 308.315 bilhetes marcaram a quadra.No mesmo dia do sorteio, Jair Bolsonaro recebeu alta médica e deixou o Hospital DF Star. Em seguida, foi encaminhado à Superintendência da Polícia Federal em Brasília, para dar continuidade ao cumprimento da pena de 27 anos de prisão. Ele foi condenado por liderar uma tentativa de golpe de Estado articulada durante seu governo, em 2022.Quem é Renato BolsonaroIrmão mais novo de Jair Bolsonaro, Renato recebeu do PL a tarefa de manter viva a força da legenda no Estado de São Paulo. Como mostrou o Estadão, o partido decidiu antecipar a pré-campanha dele e escalou um marqueteiro exclusivo para cuidar de sua imagem.Renato tem percorrido o interior paulista e herdou o número 2222, antes usado por um dos filhos do ex-presidente, o ex-deputado Eduardo Bolsonaro (PL-SP). O histórico dele, porém, joga contra: das oito eleições que disputou, Renato venceu apenas uma, para vereador em Praia Grande, há quase três décadasA principal preocupação do bolsonarismo em São Paulo é encontrar alternativas para substituir os campeões de votos de 2022: Carla Zambelli, Eduardo Bolsonaro, Ricardo Salles e Guilherme Derrite. Os quatro somaram mais de 2,5 milhões de eleitores, mas não devem concorrer à Câmara pelo PL em 2026.Estadão Conteúdo",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/03/16170051/AFP__20250316__372J2DU__v1__Preview__BrazilPoliticsBolsonaroDemo.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/brasil/bolsonaro-e-irmao-acertam-a-quadra-da-mega-da-virada-em-bolao-premio-e-de-r-21676/",
        "data": "2026-01-02 15:55:58"
    },
    {
        "titulo": "Tempestade causa pânico em navio com show de Alok",
        "descricao": "Um show do DJ Alok precisou ser interrompido às pressas na madrugada desta sexta-feira, 2. A apresentação, que aconteceria em um navio, foi parada devido a chegada de uma forte tempestade, que causou pânico nos tripulantes da embarcação.Em um vídeo, que viralizou nas redes sociais, é possível ver diversas pessoas correndo e os funcionários do navio tentando segurar as bebidas que caíram das geladeiras, que foram abertas com a pressão do balanço do barco.O cruzeiro Réveillon em Alto-Mar que trazia o show de Alok viveu momentos de tensão e pânico após uma tempestade atingir o navio, na madrugada desta sexta-feira (2). A apresentação do artista foi interrompida e passageiros relataram medo após a ventania. pic.twitter.com/ZDEzxebPGg— Portal Roma News (@RomaNewsOficial) January 2, 2026Presente durante o ocorrido, o influenciador Francisco Garcia contou detalhes da situação. “Da série: tem coisas que só acontecem quando estou presente. Minha gente, finalizando nosso Réveillon no cruzeiro, teve uma tempestade”, iniciou ele. Leia Também: Para abrir o ano, Andressa Urach grava vídeo adulto com o filho Após rumores, Cezar Black e Aline Patriarca são flagrados aos beijos Esposa de Rodrigo Faro posa com filhas e semelhança impacta: \"Irmãs\" “Era gente correndo para todo lugar, segurança tirando o povo e gritando: 'Bora, desce'. [Estava] voando coisa, a embarcação começou a ficar torta. Minha cunhada e minha sobrinha ficaram desesperadas”, completou.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Esposa-de-Rodrigo-Faro-posa-com-filhas-e-semelhanc0137448300202601012043.jpg?xid=6939036",
        "fonte": "atarde",
        "link": "https://atarde.com.br/entretenimento/tempestade-causa-panico-em-navio-com-show-de-alok-1374553",
        "data": "2026-01-02 15:55:42"
    },
    {
        "titulo": "Golpistas usam nome da Cocel para enganar moradores de Campo Largo",
        "descricao": "Após receber relatos de consumidores que quase caíram em golpes, a Companhia Campolarguense de Energia (Cocel) alerta que a empresa...O post Golpistas usam nome da Cocel para enganar moradores de Campo Largo apareceu primeiro em Bem Paraná.",
        "imagem": "https://www.bemparana.com.br/wp-content/uploads/2026/01/img_AD24D8A84980FB1ABE7B8D1CEC292A61BEC64583_607x1120.jpg",
        "fonte": "bemparana_br",
        "link": "https://www.bemparana.com.br/noticias/regiao-metropolitana/golpistas-usam-nome-da-cocel-para-enganar-moradores-de-campo-largo/",
        "data": "2026-01-02 15:55:34"
    },
    {
        "titulo": "Ex-jogador Roberto Carlos recebe alta após ser submetido a angioplastia coronariana em hospital de SP",
        "descricao": "O ex-jogador Roberto Carlos, de 52 anos, estava internado no Hospital Vila Nova Star, no Itaim Bibi, Zona Sul da capital paulista.Reprodução/Redes SociaisO ex-jogador de futebol Roberto Carlos, da Seleção Brasileira e do Real Madrid, teve alta nessa quinta-feira (1°) do Hospital Vila Nova Star, no Itaim Bibi, Zona Sul de São Paulo. O registro da alta foi postada pelo próprio atleta nas redes sociais, onde ele agradeceu à equipe médica que realizou o procedimento, que “evoluiu de forma satisfatória”, segundo o boletim médico do dia 31 de dezembro. O lateral pentacampeão do mundo estava internado desde quarta-feira (29), onde foi submetido a uma angioplastia para corrigir uma obstrução coronariana.Segundo o hospital, Roberto Carlos foi internado após consulta de rotina no consultório de Ayres Jr., onde foram solicitados exames para a realização de um check-up.Ex-jogador Roberto Carlos posta foto com os médicos após alta em São Paulo.Reprodução/InstagramDurante a avaliação médica naquele mesmo dia, a angiotomografia de coronárias identificou obstrução coronariana, sendo indicada angioplastia coronariana para corrigir o problema.A cirurgia foi realizada no mesmo dia, “com pleno sucesso e sem intercorrências”, disse o hospital.No último boletim médico divulgado em 31 de dezembro, o Vila Nova Star disse que o ex-atleta “encontrava-se clinicamente estável, assintomático, em pós-operatório, sob observação em leito de UTI, conforme protocolo assistencial da instituição”. Nas redes sociais, Roberto Carlos posto os agradecimentos à equipe médica “pela atenção, cuidado e acompanhamento” durante o período de internação. Internação após exames de rotinaO ex-jogador Roberto Carlos, de 52 anos, está internado no Hospital Vila Nova Star, no Itaim Bibi, Zona Sul da capital paulista.Reprodução/Redes SociaisInternado emergencialmente em São Paulo para corrigir uma obstrução coronariana, o ex-jogador de futebol Roberto Carlos foi hospitalizado no após consulta de rotina no consultório de Ayres Jr., onde foram solicitados exames para a realização de um check-up.Durante a avaliação médica naquele mesmo dia, a angiotomografia de coronárias identificou obstrução coronariana, sendo indicada angioplastia coronariana para corrigir o problema. A cirurgia foi realizada no mesmo dia, “com pleno sucesso e sem intercorrências”, disse o hospital.“O paciente evolui de forma satisfatória, encontra-se clinicamente estável, assintomático, em pós-operatório, sob observação em leito de UTI, conforme protocolo assistencial da instituição”, disse o boletim médico Vila Nova Star desta quarta (31).Jogadoresrelembram a conquista do pentacampeonato em 2022Em publicação nas redes sociais, Roberto Carlos explicou o procedimento a que foi submetido. “Passei por um procedimento médico preventivo, previamente planejado com a minha equipe médica. O procedimento foi bem sucedido e estou bem. Não tive ataque cardíaco. Estou confiante, me recuperando bem, e ansioso por voltar à plena forma física e retomar os meus compromissos profissionais e pessoais em breve”, afirmou (veja aqui). Boletim Médico do ex-jogador em 31 de dezembro: \"O ex-jogador Roberto Carlos foi internado no Hospital Vila Nova Star em 29/12/2025, após consulta de rotina em consultório com o Dr. Walter Ayres Jr., quando foram solicitados exames para a realização de um check-up. Durante a avaliação, a angiotomografia de coronárias identificou obstrução coronariana, sendo indicada angioplastia coronariana, realizada no mesmo dia, com pleno sucesso e sem intercorrências.O paciente evolui de forma satisfatória, encontra-se clinicamente estável, assintomático, em pós-operatório, sob observação em leito de UTI, conforme protocolo assistencial da instituição\".Initial plugin text",
        "imagem": "https://s2-g1.glbimg.com/RKyQSymNkva5KNUbJ4XeDVRTqyY=/1200x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/g/8/Y9eChqS0maWhnUpAS8PQ/fotojet-64-.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/sao-paulo/noticia/2026/01/02/ex-jogador-roberto-carlos-recebe-alta-apos-ser-submetido-a-angioplastia-coronariana-em-hospital-de-sp.ghtml",
        "data": "2026-01-02 15:55:34"
    }
]