[
    {
        "titulo": "Ela pensou ser uma píton e acabou pagando 1,57 milhões de dólares em 70 frascos de antídoto",
        "descricao": "O que veio depois foi UTI, antídoto e dívida milionáriaThe post Ela pensou ser uma píton e acabou pagando 1,57 milhões de dólares em 70 frascos de antídoto appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/Agkistrodon-piscivorus_1770053333248.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/ela-pensou-ser-uma-piton-e-acabou-pagando-157-milhoes-de-dolares-em-70-frascos-de-antidoto/",
        "data": "2026-02-08 09:34:00"
    },
    {
        "titulo": "Reforma no imposto de renda amplia faixas de isenção e libera dinheiro no bolso do cidadão",
        "descricao": "O ano de 2026 se inicia com uma transformação significativa nas finanças dos trabalhadores em todo o país. Após anos de uma tabela defasada, que corroía o poder de compra e não acompanhava a inflação, uma nova era tributária teve início em 1o de janeiro. Essa reformulação nas regras do Imposto de Renda (IRPF) promete [...]",
        "imagem": "",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/02/08/reforma-no-imposto-de-renda-amplia-faixas-de-isencao-e-libera-dinheiro-no-bolso-do-cidadao/",
        "data": "2026-02-08 09:33:57"
    },
    {
        "titulo": "Moradores denunciam uso de área preservada para construção de moradia popular em Florianópolis",
        "descricao": "Comunidade de Florianópolis contesta implantação de moradias em área do parque morro das pedras Uma controvérsia significativa emergiu em Florianópolis envolvendo o programa habitacional “Floripa para Todos”, após moradores denunciarem a intenção de construir moradias populares em uma área classificada como preservada: o Parque Morro das Pedras, localizado no Sul da Ilha. A proposta levanta [...]",
        "imagem": "",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/02/08/moradores-denunciam-uso-de-area-preservada-para-construcao-de-moradia-popular-em-florianopolis/",
        "data": "2026-02-08 09:33:19"
    },
    {
        "titulo": "Acesso à banda larga fixa cresce 2,7% em dezembro, diz Anatel",
        "descricao": "Painel também aponta crescimento no acesso à telefonia móvel: foram 270,2 milhões em 2025, ante 263,4 milhões em 2024",
        "imagem": "https://static.poder360.com.br/2025/10/Banda-Larga-1080-1-848x477.png",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-infra/acesso-a-banda-larga-fixa-cresce-27-em-dezembro-diz-anatel/",
        "data": "2026-02-08 09:32:26"
    },
    {
        "titulo": "Candidato? Bellintani surge em foto com Lula na casa de Gil",
        "descricao": "Conhecido empresário de Salvador e ex-presidente do Esporte Clube Bahia, Guilherme Bellintani foi um dos 'convidados de honra' do almoço organizado pelo cantor Gilberto Gil, em sua residência, em Salvador, neste sábado, 7.O almoço oferecido ao presidente Luiz Inácio Lula da Silva (PT) contou com a presença de autoridades e integrantes do setor cultural da Bahia, como a ministra Margareth Menezes e o secretário Bruno Monteiro.Bellintani, que já ocupou cargos administrativos dentro da esfera municipal, já declarou ter afinidade com as políticas públicas promovidas por Lula e por Jaques Wagner (PT), hoje senador, e ex-governador da Bahia. Leia Também: Lula rasga elogios a Alckmin em meio a impasse sobre vice Lula, Caetano e mais: almoço reúne autoridades e artistas na casa de Gilberto Gil Lula usa aniversário do PT na Bahia para comparar legados na Saúde e Educação Em uma entrevista, Bellintani chegou a falar sobre o legado de Wagner para a política da Bahia.“O que Jaques Wagner fez no governo baiano é algo histórico. A Bahia, depois de Antônio Carlos Magalhães, não teve outra projeção nacional consolidada como é Jaques Wagner”, afirmou na ocasião.CandidaturaGuilherme Bellintani, que foi secretário na gestão de ACM Neto (União Brasil) na Prefeitura de Salvador, foi cortejado por mais de uma vez pelo grupo político que governa a Bahia, a fim de uma candidatura ao executivo municipal.Em 2020, Bellintani foi sondado pelo então governador Rui Costa (PT), sendo apontado como uma possível aposta do PSB para concorrer à prefeitura. O flerte, no entanto, não andou, com tudo caminhando no campo da especulação.Em 2024, Bellintani chegou a ser novamente cogitado, mas as conversas, mais uma vez, não avançaram. O empresário, hoje proprietário de um conglomerado de clubes de futebol, já admitiu que pode tentar concorrer ao cargo no futuro.\"Eu acho que isso aí é um assunto para o futuro. Salvador acabou de reeleger o prefeito, que tem boa popularidade, boa aceitação, que vem fazendo um bom trabalho\", afirmou na ocasião, ao ser questionado pelo Portal A TARDE.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/lula-usa-aniversario-do-pt-na-bahia-para-comparar-0137893400202602071351.jpg?xid=6979680",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/candidato-bellintani-surge-em-foto-com-lula-na-casa-de-gil-1378988",
        "data": "2026-02-08 09:30:43"
    },
    {
        "titulo": "Projeto no Senado cria botão do pânico virtual para mulheres",
        "descricao": "Proposta combate discurso de ódio contra mulheres nas redes e nas comunidades de jogos, entre outros ambientes virtuais",
        "imagem": "https://static.poder360.com.br/2026/02/Botao-Panico-Mulheres-Senado-1080-848x477.jpeg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-congresso/projeto-no-senado-cria-botao-do-panico-virtual-para-mulheres/",
        "data": "2026-02-08 09:30:03"
    },
    {
        "titulo": "Red Bull Bragantino visita o Velo Clube para confirmar a classificação no Paulistão",
        "descricao": "O Red Bull Bragantino depende apenas de si para confirmar a classificação às quartas de final do Paulistão. Neste domingo, às 18h30, visita o Velo Clube no estádio Benito Agnelo Castellano, em Rio Claro (SP), pela sétima rodada, a penúltima da primeira fase. O adversário integra a zona de rebaixamento e busca a salvação. O [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/red-bull-bragantino-visita-o-velo-clube-para-confirmar-a-classificacao-no-paulistao",
        "data": "2026-02-08 09:30:00"
    },
    {
        "titulo": "Red Bull Bragantino visita o Velo Clube para confirmar a classificação no Paulistão",
        "descricao": "O Red Bull Bragantino depende apenas de si para confirmar a classificação às quartas de final do Paulistão. Neste domingo, às 18h30, visita o Velo Clube no estádio Benito Agnelo Castellano, em Rio Claro (SP), pela sétima rodada, a penúltima da primeira fase. O adversário integra a zona de rebaixamento e busca a salvação. O [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/red-bull-bragantino-visita-o-velo-clube-para-confirmar-a-classificacao-no-paulistao/",
        "data": "2026-02-08 09:30:00"
    },
    {
        "titulo": "Em 1913, essa jovem vaidosa de Chicago misturou vaselina e carvão em uma receita caseira: mais de 11 décadas depois, hoje sabemos que ela ajudou a criar um item que movimenta 6,5 bilhões de dólares/ano",
        "descricao": "Toda grande invenção começa de forma simples. Às vezes, quase invisível. Em 1913, em Edgewater, ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/08/1720501462-7b6eb108396a18f6-1400x823-1.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/autocuidado/moda/em-1913-essa-jovem-vaidosa-de-chicago-misturou-vaselina-e-carvao-em-uma-receita-caseira-mais-de-11-decadas-depois-hoje-sabemos-que-ela-ajudou-a-criar-um-item-que-movimenta-65-bilhoes-de-dolaresano,386cb46c8bdc8d076aa20436c1b5e196uvr9cpok.html",
        "data": "2026-02-08 09:29:37"
    },
    {
        "titulo": "Urnas abrem em Portugal para segundo turno das eleições presidenciais",
        "descricao": "Pesquisas indicam vitória do candidato de esquerda António José Seguro",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/Urnas-abrem-para-o-segundo-turno-das-eleicoes-presidenciais-em-Portugal.jpeg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/internacional/urnas-abrem-em-portugal-para-segundo-turno-das-eleicoes-presidenciais/",
        "data": "2026-02-08 09:27:13"
    }
]