[
    {
        "titulo": "MP da Noruega apresenta novas acusações contra filho de princesa herdeira",
        "descricao": "O filho mais velho da princesa herdeira da Noruega, que será julgado em fevereiro pela acusação de ter estuprado quatro mulheres, foi indiciado por novos crimes, incluindo um relacionado a entorpecentes, informou o Ministério Público nesta segunda-feira (19). No pior escândalo a atingir a família real norueguesa, Marius Borg Høiby foi indiciado em 18 de [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/mp-da-noruega-apresenta-novas-acusacoes-contra-filho-de-princesa-herdeira",
        "data": "2026-01-19 16:10:00"
    },
    {
        "titulo": "PIX sai do ar e gera mais de 8 mil reclamações em todo o país",
        "descricao": "Usuários do PIX relataram nas redes sociais que o sistema de pagamento instantâneo ficou fora do ar nesta segunda-feira, 19. De acordo com os relatos, a instabilidade também foi registrada em aplicativos de algumas instituições financeiras.Até às 14h46, foram registradas mais de 8 mil reclamações ao sistema pertencente ao Banco Central do Brasil, de acordo com o site DownDetector, que monitora interrupções em serviços online. As principais reclamações envolvem problemas com operações financeiras com transferência, pagamentos e no aplicativo. Leia Também: Acordo Mercosul-UE: 5 mil produtos brasileiros terão imposto zero Multas de trânsito podem “vencer”: saiba quais não precisam ser pagas Fazenda nega atuação de Haddad em crise bilionária envolvendo BRB Além do PIX, outros bancos também aparecem na lista de plataformas com instabilidade. Ao menos 10 instituições aparecem com registro de algum tipo de falha.A queda do sistema acontece no mesmo dia em que foram iniciados os pedidos de ressarcimento feitos por investidores que compraram Certificados de Crédito Bancário (CDBs) do Banco Master, pelo Fundo Garantidor de Crédito (FGC), que também ficou fora do ar.Estimativas do Fundo Garantidor de Crédito apontam que o número de credores da garantia gira em torno de 800 mil e que o valor total a ser pago é cerca de R$ 40,6 bilhões. Dados de novembro de 2025 mostram que o FGC possui liquidez de R$ 125 bilhões.Entre as instituições financeiras com registros de falha estão:Itaú;Caixa Econômica Federal;Itaú Unibanco;Banco Central do Brasil;Inter;Bradesco;Nubank;Santander;Banco do Brasil;Stone;O Portal A TARDE entrou em contato com o Banco Central para saber a causa da falha e a previsão de retorno da normalidade, e aguarda retorno para atualização da matéria. O espaço está aberto a manifestações.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/fazenda-nega-atuacao-de-haddad-em-crise-bilionaria0137658200202601191143.jpg?xid=6957741",
        "fonte": "atarde",
        "link": "https://atarde.com.br/economia/pix-sai-do-ar-e-gera-mais-de-8-mil-reclamacoes-em-todo-o-pais-1376632",
        "data": "2026-01-19 16:09:45"
    },
    {
        "titulo": "MP-AP vai apurar criminalmente a poluição visual e danos ambientais causados por fiações em Macapá",
        "descricao": "Foi instaurada Notícia de Fato a fim de investigar a possível violação de direitos, que inclui ainda dano ambiental, perigo de acidentes para pedestres e veículos e risco de curtos-circuitos",
        "imagem": "https://www.diariodoamapa.com.br/wp-content/uploads/2026/01/InShot_20260119_130719754-945x630.jpg",
        "fonte": "diariodoamapa_br",
        "link": "https://www.diariodoamapa.com.br/cadernos/cidades/mp-ap-vai-apurar-criminalmente-a-poluicao-visual-e-danos-ambientais-causados-por-fiacoes-em-macapa/",
        "data": "2026-01-19 16:09:35"
    },
    {
        "titulo": "Mulher é morta a facadas dentro de casa; suspeita é companheira",
        "descricao": "Uma mulher de 38 anos foi assassinada a facadas dentro da própria residência, na zona norte de São Paulo, na noite desse domingo. A vítima foi identificada como Yvia da...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/06/sirene-policia-policial-1000x600-1.webp",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/mulher-e-morta-a-facadas-dentro-de-casa-suspeita-e-companheira/",
        "data": "2026-01-19 16:09:13"
    },
    {
        "titulo": "O motivo simples que faz tanta gente usar esponja na máquina de lavar",
        "descricao": "Um truque doméstico simples chamou atenção nas redes sociais por resolver um problema comum na lavagem de roupas. Colocar uma esponja na máquina de lavar antes de iniciar o ciclo tem sido apontado como uma forma eficaz de reduzir fiapos, fios soltos e pelos de animais, sem alterar a rotina nem exigir produtos extras. Para...The post O motivo simples que faz tanta gente usar esponja na máquina de lavar appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/imagem_2026-01-19_035243458-e1768805573811.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/o-motivo-simples-que-faz-tanta-gente-usar-esponja-na-maquina-de-lavar/",
        "data": "2026-01-19 16:09:00"
    },
    {
        "titulo": "BBB 26: Esposa de Pedro apaga foto com ele e deixa de segui-lo no Instagram",
        "descricao": "Após a desistência de Pedro Henrique do Big Brother Brasil 26, a esposa do participante, Rayne Luiza, apagou uma foto com ele do Instagram e deixou de segui-lo na rede social. Até o momento da publicação, na manhã desta segunda-feira, 19, Rayne tem apenas uma foto no feed, sozinha, e segue 93 pessoas – Pedro [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/bbb-26-esposa-de-pedro-apaga-foto-com-ele-e-deixa-de-segui-lo-no-instagram",
        "data": "2026-01-19 16:09:00"
    },
    {
        "titulo": "Merz diz que tentará reunião com Trump em Davos e cita possível retaliação europeia",
        "descricao": "Merz diz que tentará reunião com Trump em Davos e cita possível retaliação europeia - Notícias e informações do Grande ABC: eua,trump,tarifas,groenlândia,ue,retaliação,alemanha,friedrich merz",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4280241/merz-diz-que-tentara-reuniao-com-trump-em-davos-e-cita-possivel-retaliacao-europeia",
        "data": "2026-01-19 16:09:00"
    },
    {
        "titulo": "Merz diz que tentará reunião com Trump em Davos e cita possível retaliação europeia",
        "descricao": "O chanceler alemão, Friedrich Merz, disse nesta segunda-feira, 19, que tentará se reunir com o presidente dos Estados Unidos, Donad Trump, na próxima quarta-feira, durante o Fórum Econômico Mundial em Davos, para evitar uma nova escalada das tensões, prometendo que os países europeus irão retaliar os EUA para proteger seus interesses caso as tarifas anunciadas [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/merz-diz-que-tentara-reuniao-com-trump-em-davos-e-cita-possivel-retaliacao-europeia/",
        "data": "2026-01-19 16:09:00"
    },
    {
        "titulo": "Merz diz que tentará reunião com Trump em Davos e cita possível retaliação europeia",
        "descricao": "O chanceler alemão, Friedrich Merz, disse nesta segunda-feira, 19, que tentará se reunir com o presidente dos Estados Unidos, Donad Trump, na próxima quarta-feira, durante o Fórum Econômico Mundial em Davos, para evitar uma nova escalada das tensões, prometendo que os países europeus irão retaliar os EUA para proteger seus interesses caso as tarifas anunciadas [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/merz-diz-que-tentara-reuniao-com-trump-em-davos-e-cita-possivel-retaliacao-europeia",
        "data": "2026-01-19 16:09:00"
    },
    {
        "titulo": "Flamengo ocupa a lanterna do Grupo B e já convive com risco real de rebaixamento no Estadual",
        "descricao": "O Flamengo tornou-se a primeira grande vítima do novo modelo do Campeonato Carioca.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2026/01/19/1200x900/d68747713163dc3ae4b17ecb5a524417-capitalnews-com-br.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/esporte/flamengo-ocupa-a-lanterna-do-grupo-b-e-ja-convive-com-risco-real-de-rebaixamento-no-estadual/434461",
        "data": "2026-01-19 16:09:00"
    }
]