[
    {
        "titulo": "Juiz põe fundador do Comando Vermelho no semiaberto e critica acusações do Ministério Público",
        "descricao": "PROGRESSÃO DE REGIME",
        "imagem": "https://odocumento.com.br/content/images/2025/11/a-a-762.jpg",
        "fonte": "odocumento",
        "link": "https://odocumento.com.br/juiz-poe-fundador-do-comando-vermelho-no-semiaberto-e-critica-acusacoes-do-mpe/",
        "data": "2025-11-24 21:45:00"
    },
    {
        "titulo": "Trump anuncia viagem a Pequim após conversa com Xi Jinping",
        "descricao": "Donald Trump está (por enquanto) bastante satisfeito com a China. Após uma conversa telefônica nesta segunda-feira, 24, com o presidente chinês Xi Jinping, o líder republicano confirmou que fará uma visita oficial a Pequim em abril de 2026. O último encontro aconteceu durante a cúpula APEC. Trump deu mais detalhes sobre a conversa por meio...The post Trump anuncia viagem a Pequim após conversa com Xi Jinping appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/10/Trump-EUA-Xi-Jinping-China.jpeg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/mundo/trump-anuncia-viagem-a-pequim-apos-conversa-com-xi-jinping/",
        "data": "2025-11-24 21:44:52"
    },
    {
        "titulo": "OpenAI lança ferramenta de pesquisa de compras para o ChatGPT antes das festas de fim de ano",
        "descricao": "A OpenAI apresentou uma ferramenta gratuita de pes...",
        "imagem": "https://s2-valor.glbimg.com/PVvDRayeLrmPnQg9mCYmmYegiv8=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2024/N/k/YivAZIRcy2Hn4KH8avGQ/addd3254-2ff1-4f94-836a-98cb6f6c162c.jpeg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2025/11/24/openai-lanca-ferramenta-de-pesquisa-de-compras-para-o-chatgpt-antes-das-festas-de-fim-de-ano.ghtml",
        "data": "2025-11-24 21:44:43"
    },
    {
        "titulo": "Secretário detalha avanços da Educação e destaca fortalecimento das políticas de combate ao bullying",
        "descricao": "Poços de Caldas, MG – A educação municipal vive um período de profundas mudanças estruturais e pedagógicas. Em entrevista ao Jornal Mantiqueira, o secretário de Educação, Marcus Lemos, apresentou um panorama das principais ações em andamento e reforçou a prioridade da pasta em ampliar políticas de inclusão, modernizar processos, fortalecer a cultura escolar e — [...]O post Secretário detalha avanços da Educação e destaca fortalecimento das políticas de combate ao bullying apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/11/foto-secretario-detalha-avancos-da-educacao-e-destaca-fortalecimento-das-politicas-de-combate-ao-bullying-24-11-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/11/24/secretario-detalha-avancos-da-educacao-e-destaca-fortalecimento-das-politicas-de-combate-ao-bullying/",
        "data": "2025-11-24 21:44:33"
    },
    {
        "titulo": "Cuidados No Manejo E No Abate Dos Animais Evita Prejuizos Na Producao",
        "descricao": "Certificações de bem-estar animal definem os cuidados com manejo e o transporte para o abatedouro, para evitar lesões que comprometem a produtividade",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/11/23/675x450/1_weag2abate-de-animais-1-61245180.jpg?20251124184251%3F20251124184251=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/economia/2025/11/7299281-cuidados-no-manejo-e-no-abate-dos-animais-evita-prejuizos-na-producao.html",
        "data": "2025-11-24 21:44:22"
    },
    {
        "titulo": "Mais de 70% das agressões contra mulheres têm testemunhas, diz estudo",
        "descricao": "Cerca de 3,7 milhões de mulheres brasileiras viveram um ou mais episódios de violência doméstica nos últimos 12 meses, segundo pesquisa de abrangência nacional. Destas, cerca de 71% foram agredidas na presença de outras pessoas, e em 70% destes casos de agressão com testemunhas havia criança no ambiente, correspondendo a 1,94 milhões de agressões testemunhadas por menores. A pesquisa aferiu que, em 40% das situações com testemunhas, a vítima não recebeu ajuda. Notícias relacionadas:Caminhos da Reportagem traz mulheres que romperam violência doméstica.Nove em cada 10 mulheres já sofreram violência ao se deslocar à noite.Os dados atualizam o Mapa Nacional da Violência de Gênero, plataforma mantida pelo Observatório da Mulher contra a Violência (OMV) do Senado Federal, pelo Instituto Natura e pela organização Gênero e Número, que integra dados e análises sobre o tema para fomentar políticas públicas de enfrentamento às diferentes formas de violência de gênero.\"Essa foi a primeira vez em que a pesquisa investigou a presença de outras pessoas no momento da agressão. O fato de 71% das mulheres serem agredidas na frente de outras pessoas, e, dentre esses casos, 7 em cada 10 serem presenciados por, pelo menos, uma criança, mostra que o ciclo de violência afeta muitas outras pessoas além da mulher agredida\", diz Marcos Ruben de Oliveira, coordenador do Instituto de Pesquisa DataSenado, um dos realizadores do estudo.A pesquisa também contou com a experiência da empresa Nexus e ouviu 21.641 mulheres, de todos os estados e do Distrito Federal, por telefone. A situação de violência é, para 58% das entrevistadas, recorrente, ocorrendo há mais de um ano, o que indica, segundo a análise dos dados, \"a persistência do ciclo de agressões e a dificuldade de rompimento desses vínculos\", causadas ou agravadas pela dependência econômica e pela ausência de redes de apoio.“Cada situação de violência deixa marcas que ultrapassam o momento da agressão. A pesquisa evidencia que a violência de gênero não é um problema isolado, mas uma questão estrutural que afeta famílias e comunidades e exige uma resposta coletiva, coordenada e permanente, capaz de contribuir para o desenvolvimento do país”, avalia Maria Teresa Mauro, coordenadora do OMV.Acolhimento A escuta e o acolhimento dessas mulheres também recebeu atenção na pesquisa. Após as situações de violência, 58% das mulheres ouvidas buscaram apoio na família, 53% recorreram à igreja e 52% contaram com amigos. Após procurar um ou mais destes espaços de acolhimento, apenas 28% registraram denúncia em Delegacias da Mulher e 11% acionaram o Ligue 180, central de atendimento à mulher. Em uma análise considerando o tipo de congregação entre as entrevistadas que afirmavam ter alguma fé, 70% das evangélicas procuraram amparo religioso, enquanto 59% das católicas recorreram a familiares.“Os números são uma fotografia da realidade do país, em que a maior parte dos casos de violência doméstica ainda é tratado na esfera privada. É essencial que quem acolhe, seja um familiar, uma liderança religiosa ou uma amiga, saiba orientar com clareza sobre os caminhos e órgãos responsáveis pelo atendimento, garantindo que essa mulher se sinta segura para buscar proteção e exercer seus direitos”, afirmou em nota Beatriz Accioly, antropóloga e líder de Políticas Públicas pelo Fim da Violência Contra Meninas e Mulheres, do Instituto Natura.Lei Maria da PenhaOutro recorte da pesquisa é o conhecimento prévio das mulheres sobre instituições e mecanismos de proteção. Foi possível perceber que 67% das brasileiras conhecem pouco a Lei Maria da Penha e 11% desconhecem completamente seu conteúdo. Segundo a nota da pesquisa, o desconhecimento é maior entre aquelas com menor renda e escolaridade.O percentual de quem não conhece a lei é maior entre brasileiras analfabetas (30%) e que têm apenas o ensino fundamental incompleto (20%) do que entre as mulheres com ensino superior completo (3%) ou incompleto (4%).Entre as mulheres com renda familiar de até 2 salários mínimos, são 13% as que desconhecem totalmente a lei, mais que o dobro das brasileiras que ganham de 2 a 6 salários mínimos (6%), e 4 vezes mais do que aquelas com renda familiar maior que 6 salários mínimos (3%).A questão geracional também é relevante: mulheres mais velhas conhecem menos essa Lei e, por extensão, outras ferramentas de proteção. Entre as ouvidas, 18% das brasileiras com mais de 60 anos disseram não saber do que se trata a Lei Maria da Penha. Entre as mulheres de 50 a 59 anos o número cai para 14% e para 8% entre aquelas na faixa de 40 a 49 anos. Em seguida vêm as brasileiras de 30 a 39 anos (7%) e as mais novas, de 16 a 29 anos (6%).Apesar de ainda ser relevante o desconhecimento sobre a Lei Maria da Penha, 3 em cada 4 brasileiras (75%) acreditam que a lei protege totalmente (27%) ou em partes (48%) as mulheres contra a violência de gênero. Outras 23% acham que não protege e 2% não quiseram ou souberam opinar. As mulheres com menor escolaridade também acreditam menos na proteção legislativa: são 33% das brasileiras não alfabetizadas e 30% das que não completaram o ensino médio que não concordam com a eficácia da lei, contra 15% daquelas com ensino superior completo.Instituições Foi investigado, ainda, o conhecimento das pesquisadas sobre outras instituições e seu papel no apoio às vítimas. O equipamento mais conhecido e citado são as Delegacias da Mulher, reconhecidas por 93% das entrevistadas como um equipamento de proteção às vítimas de violência. O segundo mais citado foram as Defensorias Públicas (87%), seguidas pelos Centro de Referência de Assistência Social (CRAS) ou Centro de Referência Especializado de Assistência Social (CREAS) (81%), pelo serviço Ligue 180 (76%), pela Casa Abrigo (56%), pela Casa da Mulher Brasileira (38%) e por outros serviços (5%).",
        "imagem": "https://imagens.ebc.com.br/wl7iraubszdiN6wa2zkToHhPYvo=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/2025/02/11/_mg_6438.jpg?itok=egl1-l0U",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/direitos-humanos/noticia/2025-11/mais-de-70-das-agressoes-contra-mulheres-tem-testemunhas-diz-estudo",
        "data": "2025-11-24 21:44:00"
    },
    {
        "titulo": "Hezbollah enterra comandante sênior enquanto “israel” realiza exercícios de preparação para a guerra",
        "descricao": "O Hezbollah enterra seu principal comandante militar, Haitham Tabatabai, na segunda-feira, um dia após \"israel\" o ter matado num ataque aos subúrbios do sul de Beirute, enquanto o exército de ocupação israelense eleva os níveis de alerta e lançou exercícios de preparação em grande escala.",
        "imagem": "https://anovademocracia.com.br/wp-content/uploads/2025/11/Hezbollah_SitIn_video.png",
        "fonte": "anovademocracia",
        "link": "https://anovademocracia.com.br/hezbollah-enterra-comandante-israel-guerra/",
        "data": "2025-11-24 21:43:36"
    },
    {
        "titulo": "Torcedor queima coleção de camisas após time não conseguir acesso; veja vídeo",
        "descricao": "Mesmo após passar boa parte da competição no G4, o Goiás perdeu para o Remo por 3×1, de virada, e com isso não conquistou o acesso à Série A do Campeonato Brasileiro. A permanência na segunda divisão irritou os torcedores, mas um em especial se revoltou e queimou uma coleção de camisas do clube. Veja o vídeo abaixo Jean Hernani, [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2025/11/camisa-goias-fogo.png",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2025/11/torcedor-queima-colecao-de-camisas-apos-time-nao-conseguir-acesso-veja-video/",
        "data": "2025-11-24 21:43:33"
    },
    {
        "titulo": "Jeniffer Nascimento Revela Criterios Para Engatar Novo Relacionamento",
        "descricao": "Atriz de Êta Mundo Bom! explica por que não fica com alguém",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/11/24/famosos-7-61275039.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/diversao-e-arte/2025/11/7298893-jeniffer-nascimento-revela-criterios-para-engatar-novo-relacionamento.html",
        "data": "2025-11-24 21:43:32"
    },
    {
        "titulo": "Acre recebe alerta amarelo do Inmet para chuvas fortes e ventos de até 60 km/h; confira",
        "descricao": "O Instituto Nacional de Meteorologia (INMET) emitiu nesta segunda-feira (24) um alerta amarelo de potencial perigo para o Acre, indicando a possibilidade de instabilidade climática ao longo do dia. O...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/10/1415727-chuvas-castigam-o-sul-do-pais-nesta-sexta-feira-confira-o-clima.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/11/acre-recebe-alerta-amarelo-do-inmet-para-chuvas-fortes-e-ventos-de-ate-60-km-h-confira/",
        "data": "2025-11-24 21:43:04"
    }
]