[
    {
        "titulo": "María Corina Machado faz primeira aparição pública após 11 meses",
        "descricao": "Após uma viagem secreta, líder da oposição venezuelana chegou tarde para participar da cerimônia de entrega do Prêmio Nobel da Paz",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/12/10/afp__20251211__87r778a__v1__highres__norwayvenezuelanobelpeaceprize-37693560.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/mundo-e-ciencia/2025/12/7178032-maria-corina-machado-faz-primeira-aparicao-publica-apos-11-meses.html",
        "data": "2025-12-11 01:53:14"
    },
    {
        "titulo": "Por 318 votos a 141, Câmara aprova suspensão de mandato de Glauber Braga por 6 meses –",
        "descricao": "A Câmara dos Deputados aprovou nesta quarta-feira, 10, a suspensão de seis meses do mandato do deputado Glauber Braga (Psol-RJ), deixando de lado a cassação do parlamentar por quebra de decoro. O placar da votação foi de 318 votos a 141. A aprovação se deu após um cálculo político, da direita e do Centrão, de [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/por-318-votos-a-141-camara-aprova-suspensao-de-mandato-de-glauber-braga-por-6-meses",
        "data": "2025-12-11 01:53:00"
    },
    {
        "titulo": "Quentin Tarantino critica atuação de Paul Dano: 'A parte mais fraca do filme'",
        "descricao": "Quentin Tarantino chamou atenção ao divulgar sua lista de melhores filmes do século 21 —e o motivo não foi a ausência de obras próprias. O diretor acusou Paul Dano de ser o responsável por impedir que \"Sangue Negro\" (2007), de Paul Thomas Anderson, alcançasse o topo de seu ranking pessoal.Em entrevista ao podcast do escritor Bret Easton Ellis, Tarantino afirmou que o longa, indicado a oito Oscars e vencedor nas categorias de melhor ator (Daniel Day-Lewis) e fotografia, estaria em 1o ou 2o lugar \"se não tivesse um defeito enorme\". Esse defeito, segundo ele, é a atuação de Dano, intérprete dos gêmeos Eli e Paul Sunday. \"Ele é fraco, cara. A parte mais fraca do filme\", disse Tarantino, antes de sugerir outro nome para o papel. \"Austin Butler teria sido maravilhoso.\"O cineasta intensificou as críticas e chamou Dano de \"um cara fraco, sem graça e desinteressante\" e até de \"o ator mais fraquinho do SAG (Screen Actors Guild, uma espécie de sindicato dos atores)\".Segundo ele, a disparidade entre Daniel Day-Lewis e o colega de cena compromete a ideia de que os dois personagens deveriam se equivaler dramaticamente. \"Não estou dizendo que ele está tendo uma atuação terrível. Estou dizendo que ele está tendo uma atuação insignificante\", continuou o diretor de \"Pulp Fiction\". Paul Dano tinha 16 anos quando gravou o filme.\"Sangue Negro\" é baseado no romance \"Oil!\", de Upton Sinclair. O filme conta a história de um mineiro falido que vai em busca de petróleo em um pequeno vilarejo com o filho, a descoberta lhes traz riqueza, mas também uma série de conflitos. FILMES Quentin Tarantino critica atuação de Paul Dano: 'A parte mais fraca do filme' Diretor disse ser a razão de 'Sangue Negro' não estar no topo de sua lista dos melhores filmes do século; Cineasta chamou ator de 'desinteressante' e sugeriu que Austin Butler seria melhor escolha para o papel ...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2021/07/13/560x420/c9e159c12a7d28c5e3939c13a54d2384.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/quentin-tarantino-critica-atuacao-de-paul-dano-a-parte-mais-fraca-do-filme/724090",
        "data": "2025-12-11 01:53:00"
    },
    {
        "titulo": "Por 318 votos a 141, Câmara aprova suspensão de mandato de Glauber Braga por 6 meses –",
        "descricao": "A Câmara dos Deputados aprovou nesta quarta-feira, 10, a suspensão de seis meses do mandato do deputado Glauber Braga (Psol-RJ), deixando de lado a cassação do parlamentar por quebra de decoro. O placar da votação foi de 318 votos a 141. A aprovação se deu após um cálculo político, da direita e do Centrão, de [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/por-318-votos-a-141-camara-aprova-suspensao-de-mandato-de-glauber-braga-por-6-meses/",
        "data": "2025-12-11 01:53:00"
    },
    {
        "titulo": "Por 318 votos a 141, Câmara aprova suspensão de mandato de Glauber Braga por 6 meses -",
        "descricao": "Por 318 votos a 141, Câmara aprova suspensão de mandato de Glauber Braga por 6 meses - - Notícias e informações do Grande ABC: glauber braga,cassação,câmara dos deputados,votação,manobra,suspensão,6 meses",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4273871/por-318-votos-a-141-camara-aprova-suspensao-de-mandato-de-glauber-braga-por-6-meses-",
        "data": "2025-12-11 01:53:00"
    },
    {
        "titulo": "Darren Aronofsky faz alerta sobre avanço da IA no cinema: “É um doce cada vez mais doce”",
        "descricao": "O cineasta Darren Aronofsky, responsável por longas aclamados como ‘Cisne Negro’ e ‘A Baleia’, desabafou recentemente sobre o crescente uso da Inteligência Artificial (IA) nas telas, avaliando seu rápido avanço e impacto cultural. Conforme à Variety, Aronofsky afirmou que a velocidade da evolução da IA e tem seu efeito hipnótico: “Está evoluindo super rápido. Quando [...]O post Darren Aronofsky faz alerta sobre avanço da IA no cinema: “É um doce cada vez mais doce” apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/12/darren-aronofsky-1.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/darren-aronofsky-faz-alerta-sobre-avanco-da-ia-no-cinema-e-um-doce-cada-vez-mais-doce-707120/",
        "data": "2025-12-11 01:52:36"
    },
    {
        "titulo": "Suspeito de feminicídio chorou no velório da companheira e foi preso em SP",
        "descricao": "O homem de 40 anos preso nesta terça-feira (9), apontado como suspeito de jogar a companheira do 10o andar de um prédio na Zona Sul de São Paulo, participou do velório e do sepultamento dela no interior do Ceará, em 1o de dezembro. Imagens registradas no local mostram Alex Leandro Bispo dos Santos ajoelhado ao [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/suspeito-feminicidio-chorou-velorio-1200x676.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/suspeito-de-feminicidio-chorou-no-velorio-da-companheira-e-foi-preso-em-sp/",
        "data": "2025-12-11 01:51:21"
    },
    {
        "titulo": "Fogo atinge residência em Sobradinho e mobiliza equipes do Corpo de Bombeiros",
        "descricao": "Um incêndio de grandes proporções mobilizou uma operação do Corpo de Bombeiros Militar do Distrito Federal na noite desta quarta-feira (10). A corporação foi acionada às 20h00 e, devido à gravidade inicial da ocorrência, quatro viaturas foram enviadas ao Loteamento da Torre Digital, na DF-440, em Sobradinho.Assim que chegaram ao endereço, os militares se depararam com uma residência construída em alvenaria e madeira completamente tomada pelas chamas. A cena, segundo os bombeiros, exigiu isolamento imediato da área e a montagem de linhas de combate para impedir que o fogo avançasse para estruturas vizinhas. Embora o cenário fosse crítico, a resposta rápida das equipes conteve o incêndio e permitiu a extinção total do foco em tempo hábil.Divulgação CBMDFDurante toda a atuação, os bombeiros fizeram varreduras no interior e no entorno da edificação para verificar a presença de moradores. Não houve vítimas, e ninguém precisou de atendimento médico, informação que trouxe alívio aos militares em meio ao risco de colapso estrutural.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/12/10224653/WhatsApp-Image-2025-12-10-at-22.13.43.jpeg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/fogo-atinge-residencia-em-sobradinho-e-mobiliza-equipes-do-corpo-de-bombeiros/",
        "data": "2025-12-11 01:51:17"
    },
    {
        "titulo": "Stewart precifica oferta pública de ações ordinárias a US$ 68 por ação",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_six_pile_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/stewart-precifica-oferta-publica-de-acoes-ordinarias-a-us-68-por-acao-93CH-1772896",
        "data": "2025-12-11 01:50:17"
    },
    {
        "titulo": "Cade aprova sem restrições requerimento para venda do Shopping Midway Mall",
        "descricao": "O Conselho Administrativo de Defesa Econômica (Cade) aprovou, sem qualquer restrição, o requerimento apresentado para a venda das quotas representativas de 100% do capital social do Shopping Midway Mall e do Midwest Estacionamento, em Natal. A decisão consta no Despacho SG no 1.607/2025, referente ao Ato de Concentração no 08700.011756/2025-65, em que são listados como [...]O post Cade aprova sem restrições requerimento para venda do Shopping Midway Mall apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2025/12/20251211_7EC10_FT_Adriano-Abreu-1068x712.jpg",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/economia/cade-aprova-sem-restricoes-requerimento-para-venda-do-shopping-midway-mall/",
        "data": "2025-12-11 01:49:40"
    }
]