[
    {
        "titulo": "Transcrição da teleconferência: Vertex no 4o tri de 2025 registra crescimento de receita, mas fica abaixo nas expectativas de LPA",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/transcripts/transcricao-da-teleconferencia-vertex-no-4o-tri-de-2025-registra-crescimento-de-receita-mas-fica-abaixo-nas-expectativas-de-lpa-93CH-1834384",
        "data": "2026-02-12 22:49:06"
    },
    {
        "titulo": "Governo federal é contra quebra de patentes de remédios, diz Alckmin",
        "descricao": "Fala ocorre na mesma semana em que a Câmara dos Deputados aprovou requerimento de urgência para votar PL que quebra patentes de canetas emagrecedoras",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/17/675x450/1_0d5a2061-63364632.webp?20260117153122%3F20260117153122=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2026/02/7354111-governo-e-contra-quebra-de-patentes-de-remedios-diz-alckmin.html",
        "data": "2026-02-12 22:49:00"
    },
    {
        "titulo": "Brigandine Abyss será lançado em 2026",
        "descricao": "O texto abaixo foi publicado no PlayStation.Blog. No State of Play de hoje, revelamos o primeiro trailer de Brigandine Abyss, nosso próximo RPG de estratégia e fantasia para um jogador, que será lançado para PS5 em 2026. A série Brigandine tem uma longa história com a PlayStation, com o primeiro título lançado para o PlayStation ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/brigandine-abyss-sera-lancado-em-2026/",
        "data": "2026-02-12 22:47:27"
    },
    {
        "titulo": "Júri condena réus por tentativa de duplo homicídio em guerra de facções na 'cidade do agro'",
        "descricao": "TRIBUNAL DO JÚRI",
        "imagem": "https://odocumento.com.br/content/images/2026/02/WhatsApp-Image-2026-02-03-at-15_15_20-1.jpeg",
        "fonte": "odocumento",
        "link": "https://odocumento.com.br/juri-condena-reus-por-tentativa-de-duplo-homicidio-em-guerra-de-faccoes-na-cidade-do-agro/",
        "data": "2026-02-12 22:47:00"
    },
    {
        "titulo": "Deputada do Novo reúne assinaturas para PEC que cria código de conduta no Judiciário",
        "descricao": "A deputada federal Adriana Ventura (Novo-SP) está colhendo assinaturas para que comece a tramitar na Câmara uma Proposta de Emenda à Constituição (PEC) que torna obrigatória a adoção de um código de conduta e de integridade no Judiciário brasileiro, incluindo os ministros do Supremo Tribunal Federal (STF) e outros tribunais superiores. Para que a proposta [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/deputada-do-novo-reune-assinaturas-para-pec-que-cria-codigo-de-conduta-no-judiciario/",
        "data": "2026-02-12 22:46:00"
    },
    {
        "titulo": "Deputada do Novo reúne assinaturas para PEC que cria código de conduta no Judiciário",
        "descricao": "Deputada do Novo reúne assinaturas para PEC que cria código de conduta no Judiciário - Notícias e informações do Grande ABC: código de conduta,judiciário,pec,assinaturas,novo",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4285014/deputada-do-novo-reune-assinaturas-para-pec-que-cria-codigo-de-conduta-no-judiciario",
        "data": "2026-02-12 22:46:00"
    },
    {
        "titulo": "Deputada do Novo reúne assinaturas para PEC que cria código de conduta no Judiciário",
        "descricao": "A deputada federal Adriana Ventura (Novo-SP) está colhendo assinaturas para que comece a tramitar na Câmara uma Proposta de Emenda à Constituição (PEC) que torna obrigatória a adoção de um código de conduta e de integridade no Judiciário brasileiro, incluindo os ministros do Supremo Tribunal Federal (STF) e outros tribunais superiores. Para que a proposta [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/deputada-do-novo-reune-assinaturas-para-pec-que-cria-codigo-de-conduta-no-judiciario",
        "data": "2026-02-12 22:46:00"
    },
    {
        "titulo": "Neva Prologue - Trailer de anúncio de data | State of Play 2026",
        "descricao": "Ambientado antes dos eventos de Neva, Neva Prologue é a primeira aventura entre Alba e a filhote de lobo branco, Neva. Conquiste a confiança e ajude-a a atravessar as terras devastadas enquanto luta contra a escuridão maligna que dá vida, quando Neva Prologue chegar ao PS5 em 19 de fevereiro de 2026",
        "imagem": "https://sm.ign.com/ign_br/video/n/neva-prolo/neva-prologue-release-date-trailer-state-of-play-2026_xm5f.jpg",
        "fonte": "ign_br",
        "link": "https://br.ign.com/neva-prologue/150853/video/neva-prologue-trailer-de-anuncio-de-data-state-of-play-2026",
        "data": "2026-02-12 22:45:50"
    },
    {
        "titulo": "Companhia Pneuma celebra 10 anos com circulação teatral gratuita em Goiás",
        "descricao": "Projeto “Pneuma Roda Goiás” passará por cinco cidades com apresentações acessíveis e financiamento da Política Nacional Aldir BlancThe post Companhia Pneuma celebra 10 anos com circulação teatral gratuita em Goiás appeared first on Diário da Manhã - O Jornal do leitor Inteligente.",
        "imagem": "https://www.dm.com.br/wp-content/uploads/2026/02/IMG_0459-scaled.jpg",
        "fonte": "dm",
        "link": "https://www.dm.com.br/entretenimento/companhia-pneuma-celebra-10-anos-com-circulacao-teatral-gratuita-em-goias/",
        "data": "2026-02-12 22:45:03"
    },
    {
        "titulo": "Brasileiros fazem carreata e profetizam classificação do 2 de Mayo na Libertadores",
        "descricao": "Inédita, a classificação do Club Sportivo 2 de Mayo diante do Alianza Lima na noite desta quarta-feira (11) pela 1a fase da Copa Libertadores causou um alvoroço entre brasileiros e paraguaios, feito inédito que culminou até em carreata na fronteira seca entre Ponta Porã e Pedro Juan Caballero, cidade do país vizinho. Coirmãs e entrelaçadas popular e culturalmente, ambas as cidades foram palco de festa na última noite. Há quem diga que o feito foi suficiente para que o presidente paraguaio Santiago Peña decretasse feriado no país vizinho. Ponta-poranense, o vendedor Ricardo Soares, de 40 anos, destacou que a vitória do time paraguaio é um fator positivo para moradores de ambas as cidades, já que quando sul-mato-grossenses lembram da região de fronteira, quase sempre é por coisa ruim.\"Graças ao 2 de Mayo o Brasil está conhecendo Pedro Juan Caballero e Ponta Porã, cidades acolhedoras, geralmente não é assim que sai na mídia\", destacou ao Correio do Estado.Brasileiro de nascimento, também fala espanhol e vive no país vizinho. Na última semana, esteve no Estádio Río Parapití e acompanhou a vitória do \"Galo Norteño\" por 1 a 0 na partida de ida.Nesta quarta-feira, comemorou o momento \"profetico\" do filho Brayan Ricardo, de 12 anos, que antes do jogo, enviou uma mensagem para Brahian Ayala, artilheiro da noite, que garantiu a classificação do time de Pedro Juan à segunda fase do torneio. \"Ele mandou mensagem para Brahian Ayala que fez o gol de pênalti. Falou que ele entraria no segundo tempo e faria o gol, foi o que aconteceu\", disse. A mensagem foi publicada pelo adolescente nas redes sociais e curtida pelo jogador / Arquivo Pessoal Perguntado sobre o alvoroço causado pela classificação, disse que não existe nada de rixa entre brasileiros e paraguaios, que foram às ruas para comemorar juntos. \"Todo mundo vive em harmonia aqui, não existe essa história de confusão\", destacou Ricardo, que esteve na partida de ida e pagou 40 mil guaranis no ingresso, aproximadamente R$ 35.Segundo ele, quem quiser ver o confronto da segunda fase diante do Sporting Cristal terá que se apressar para garantir entrada. \"Quem quiser ver o jogo vai ter que se apressar, com certeza desta vez o estádio vai lotar\", disse o vendedor, que garantiu que brasileiros podem comprar com a moeda brasileira na próxima terça-feira (17). Estudante, o também brasileiro Flamel Silva, de 30 anos, disse que a vitória do time paraguaio foi algo extremamente bom para moradores de ambas as cidades.Com diversos amigos que estiveram no primeiro jogo do duelo, garantiu que além de boa convivência entre brasileiros e paraguaios, a vitória do clube fronteiriço deve assegurar um crescimento na economia local. \"Acho que a projeção do 2 de Mayo na Libertadores é boa pra todo mundo, acredito que inclusive para a economia dos dois países\", disse o brasileiro. Neto de paraguaio, disse que o jogo da próxima semana será de grande importância para a região. \"Todo mundo comemorou bastante, foi pra rua, fez carreata, foi muito bom para ambos os países, só coisa boa para gente\", finalizou.Agora, o time da fronteira enfrentará o Sporting Cristal na 2a fase do torneio. O primeiro confronto acontece em Pedro Juan Caballero na próxima terça-feira (17), com a volta disputada no Peru, dia 24. Botafogo e Bahia são os brasileiros nesta fase da competição. Para chegar até a fase de grupos terá de vencer esta etapa e ainda eliminar Carabobo (VEN) ou Huachipato (CHI). CompetiçãoCabe frisar que a Libertadores 2026 será disputada até 13 de março. As chaves serão definidas a partir dos potes organizados pelo ranking da Conmebol. Flamengo, Palmeiras, Cruzeiro, Mirassol, Fluminense e Corinthians completam a lista de clubes brasileiros no torneio.Os times mais bem posicionados no ranking têm a vantagem de decidir os confrontos eliminatórios em casa. O sorteio da fase de grupos acontece dia 18 de março.Assine o Correio do Estado",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2026/02/capturar_10.jpg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/esportes/brasileiros-fazem-carreata-e-profetizam-classificacao-do-2-de-mayo-na/462071/",
        "data": "2026-02-12 22:45:00"
    }
]