[
    {
        "titulo": "UE reforça defesa do uso de ativos russos para financiar Ucrânia em meio a negociações",
        "descricao": "A presidente da Comissão Europeia, Ursula Von Der...",
        "imagem": "https://s2-valor.glbimg.com/HyMsrUgx7a61woQkszFlV_SchqQ=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/N/W/6wnCHrRKeKyUAsarLCZg/ap25244379419210-1-.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2025/11/25/ue-refora-defesa-do-uso-de-ativos-russos-para-financiar-ucrnia-em-meio-a-negociaes.ghtml",
        "data": "2025-11-25 19:33:31"
    },
    {
        "titulo": "Tendência alarmante na produtividade entre jovens da Geração Z acende sinal vermelho para empresas",
        "descricao": "Situação também pode ser uma preocupação a longo prazo",
        "imagem": "https://sm.ign.com/ign_br/screenshot/default/fotojet-2025-11-25t161110711_94h7.jpg",
        "fonte": "ign_br",
        "link": "https://br.ign.com/ciencia/148608/news/tendencia-alarmante-na-produtividade-entre-jovens-da-geracao-z-acende-sinal-vermelho-para-empresas",
        "data": "2025-11-25 19:33:30"
    },
    {
        "titulo": "Sakamoto: Generais golpistas são presos em quartel, mas ainda podem ir para a Papuda",
        "descricao": "Por Leonardo Sakamoto, no UOL Os generais Augusto Heleno e Paulo Sérgio Nogueira foram presos pelo Exército e pela Polícia Federal hoje e levados ao Comando Militar do Planalto para cumprimento de sua pena por tentativa de golpe de Estado e organização criminosa armada, como informou Carla Araújo, no UOL. Mas as celas no quartel podem [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/11/captura-de-tela-2335-1200x900.png",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/sakamoto-generais-golpistas-sao-presos-em-quartel-mas-ainda-podem-ir-para-a-papuda/",
        "data": "2025-11-25 19:33:21"
    },
    {
        "titulo": "Conheça o Comando Militar do Planalto, para onde generais golpistas foram mandados",
        "descricao": "Os generais Augusto Heleno, ex-ministro do GSI (Gabinete de Segurança Institucional), e Paulo Sérgio Nogueira, ex-ministro da Defesa, começaram a cumprir pena nesta terça (25) no Comando Militar do Planalto (CMP), em Brasília. Os dois foram condenados pelo Supremo Tribunal Federal (STF) por participação na trama golpista e presos pela Polícia Federal hoje. A escolha [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/11/whatsapp-image-2025-11-25-at-16-27-53-1200x751.jpeg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/conheca-o-comando-militar-do-planalto-para-onde-generais-golpistas-foram-mandados/",
        "data": "2025-11-25 19:33:15"
    },
    {
        "titulo": "SAF do Botafogo 'repudia' ação movida pelo clube social: 'Alegações inverídicas, sem amparo jurídico'",
        "descricao": "Na manhã desta terça-feira, a SAF do Botafogo foi surpreendida com uma ação judicial movida pelo clube associativo. As medidas solicitadas à Justiça incluem um pagamento de cerca de R$ 155 milhões pela Eagle Holdings, grupo de John Textor que comanda 90% da SAF, e a nomeação de um \"interventor judicial\". Pelas redes sociais, o alvinegro prestou esclarecimentos (leia a nota completa abaixo), exaltado os títulos da Libertadores e do Brasileirão conquistados em 2024 e afirmando que \"cumpre integralmente as obrigações estipuladas\". O novo imbróglio é mais um capítulo controverso na longa lista de polêmicas judiciais envolvendo a SAF do Botafogo. Na nota, o perfil do clube \"repudia os pedidos apresentados ao Poder Judiciário, baseados em alegações inverídicas, sem amparo jurídico, sem fundamento no contrato de investimento ou no acordo de acionistas, e marcados por evidente desconhecimento do direito empresarial e das normas de processo civil, cujos limites de atuação na instância recursal não foram observados\".A SAF \"rejeita as imputações feitas à sua gestão, uma vez que grande parte de nosso trabalho tem sido o de sanar equívocos do passado, ao mesmo tempo em que entregamos conquistas inéditas a um clube com mais de 130 anos de história\" e ressalta: \"Nossa gestão é uma gestão vencedora\". A ação movida pelo clube social exigia também a proibição da venda de todos os ativos, incluindo os jogadores, e a publicação alegou que \"não há qualquer compromisso estabelecido com um clube britânico\", afirmando ter havido \"especulações nas redes sociais\" sobre o tema.Initial plugin textPresidente nega tentativa de controleNos bastidores, fontes ligadas a John Textor indicaram que o americano e o presidente João Paulo chegaram a conversar nos últimos dias. O papo teria sido amistoso, reforçando a união entre ambos e em tom de comemoração pela vitória por 3 a 2 contra o Grêmio que classificou o Botafogo pela terceira vez consecutiva à Libertadores — feito inédito na história do clube.Na ação ajuizada na 23a Câmara do Direito Privado do TJRJ, o Botafogo pede também a nomeação de um \"interventor judicial\" na SAF e a proibição de \"venda de ativos da SAF Botafogo (inclusive jogadores de futebol)\". Pessoas de dentro da SAF, por sua vez, acreditam que o clube social está tentando retomar o controle do futebol do time alvinegro.O clube social, no entanto, nega que queira tirar John Textor do comando da SAF do Botafogo. A intenção, segundo o presidente João Paulo Magalhães Lins, é colocar um observador para ficar por dentro de tudo que está acontecendo no futebol do alvinegro, como, por exemplo, a venda de jogadores na próxima janela de transferências.— Não pedi para tomar o clube de volta e nem pedi para tirar o Textor. Gosto muito dele e quero que ele se resolva o quanto antes com os sócios deles. (Mas também) quero que o acordo de acionista assinado em 2022 seja cumprido. Esse depósito de 155 milhões é para garantir a ação. E tem que ser usado para o Botafogo SAF. A Eagle tem que assumir as responsabilidades dela — disse João Paulo Magalhães Lins ao GLOBO.Segundo o Blog do Lauro Jardim, o Botafogo também pede à Justiça que \"proíba a distribuição de dividendos em favor da Eagle até a apresentação de um plano de regularização do passivo da SAF Botafogo\". Além disso, o alvinegro ressalta que o imbróglio entre John Textor e Eagle pode significar “estado de insolvência ou iliquidez”.Leia a nota da SAF do Botafogo na íntegraNOTA OFICIAL Em resposta às recentes reportagens acerca das medidas judiciais propostas pelas lideranças do Clube Social, a SAF Botafogo vem a público manifestar o seguinte posicionamento:1. A SAF informa que cumpre integralmente as obrigações estipuladas no acordo firmado por seus acionistas por ocasião da transferência de ações para a Eagle Football e seu acionista majoritário, John Textor.2. A SAF reitera seus esforços na renegociação e quitação da dívida histórica bilionária do Botafogo de Futebol e Regatas, reconhecida e homologada pelo Poder Judiciário e pelos credores do clube.3. A SAF Botafogo é pautada por decisões técnicas, com uma gestão qualificada e profissionais de futebol de alto nível, o que permitiu ao clube conquistar a Copa Libertadores e o Campeonato Brasileiro de 2024, alcançar número recorde de participações consecutivas nessa competição continental e elevar o patamar competitivo do Botafogo, que voltou a sonhar com conquistas relevantes. Ao vencer a melhor equipe do mundo e ser indicado entre os cinco melhores clubes do planeta no Ballon d’Or, o Botafogo deixou de ser o outrora grande, porém esquecido. O Botafogo é hoje um clube sobre o qual o mundo fala — o Glorioso e Mais Tradicional do Brasil. Esse feito foi alcançado em apenas três anos de existência da SAF. Superamos, e muito, todas as expectativas do Clube Social e de nossa torcida.4. A SAF Botafogo repudia os pedidos apresentados ao Poder Judiciário, baseados em alegações inverídicas, sem amparo jurídico, sem fundamento no contrato de investimento ou no acordo de acionistas, e marcados por evidente desconhecimento do direito empresarial e das normas de processo civil, cujos limites de atuação na instância recursal não foram observados.5. A SAF Botafogo rejeita as imputações feitas à sua gestão, uma vez que grande parte de nosso trabalho tem sido o de sanar equívocos do passado, ao mesmo tempo em que entregamos conquistas inéditas a um clube com mais de 130 anos de história. Nossa gestão é uma gestão vencedora. Há investimento em profissionais e atletas de excelência. Há compromisso em manter o Botafogo entre os principais clubes do mundo. Transformamos a desesperança de nossos torcedores nas mais altas expectativas de sucesso futuro.6. Atualmente, o foco da SAF Botafogo é concluir com êxito o ano de 2025 e trabalhar por um glorioso 2026, aguardando, em respeito aos seus torcedores, uma rápida e eficiente resolução entre seus acionistas.7. Cabe destacar que não há qualquer compromisso estabelecido com um clube britânico envolvendo transferência de jogadores do Botafogo, como circularam especulações nas redes sociais. Os benefícios do modelo multiclubes e o interesse de Textor de expandir a rede já são conhecidos, mas qualquer notícia referente ao tema não procede neste momento.8. A SAF Botafogo permanece sempre aberta ao diálogo com um Clube Social unificado, por entender que este é, certamente, o melhor caminho para resolver conflitos e preservar a imagem institucional da marca Botafogo. Campeonatos se ganham com amor, e esperamos um parceiro, no Clube Social, que compartilhe dessa mesma crença.SAF BOTAFOGO",
        "imagem": "https://s2-extra.glbimg.com/eqcCbYEIzaVhIN42q4coe9cKKKU=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2024/l/l/KACczJSIuK4uiAdvuvZw/54158681475-dc139c26e0-c.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/esporte/botafogo/noticia/2025/11/saf-do-botafogo-repudia-acao-movida-pelo-clube-social-alegacoes-inveridicas-sem-amparo-juridico.ghtml",
        "data": "2025-11-25 19:33:13"
    },
    {
        "titulo": "Moraes deve pedir extradição de Ramagem para ex-chefe da Abin cumprir aqui sua pena de 16 anos",
        "descricao": "O ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), pretende pedir a extradição do deputado Alexandre Ramagem para cumprir a pena de 16 anos, 1 mês e 15 dias, em regime inicial fechado, no processo da trama golpista. Nesta terça-feira, 25, o ministro reconheceu o trânsito em julgado do processo, ou seja, declarou que [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/moraes-deve-pedir-extradicao-de-ramagem-para-ex-chefe-da-abin-cumprir-aqui-sua-pena-de-16-anos/",
        "data": "2025-11-25 19:33:00"
    },
    {
        "titulo": "Presa advogada que desviou mais de R$ 200 mil de clientes em MS",
        "descricao": "Policiais civis da 2a Delegacia de Polícia de Dourados prenderam, na tarde desta terça-feira (25), uma mulher de 42 anos que seguia atuando como advogada apesar de estar suspensa dos quadros da OAB (Ordem dos Advogados do Brasil). A atuação irregular foi flagrada dentro da própria unidade policial. Segundo a Polícia Civil, a investigada acompanhava uma cliente e se apresentou como profissional habilitada. Ela orientou depoimentos, participou de atos formais do inquérito e chegou a assinar documentos oficiais como advogada. As irregularidades foram identificadas durante procedimentos internos da delegacia, que constatou que ela não poderia exercer a profissão. A consulta oficial à OAB/MS confirmou que a mulher está suspensa e responde a ações penais e cíveis, incluindo processos por apropriação indébita contra clientes, com prejuízos que ultrapassam R$ 200 mil. Em vários desses casos, segundo a Polícia Civil, houve dificuldade para localizá-la para citação e intimação, indicando possível tentativa de ocultar o próprio paradeiro. Diante das circunstâncias, a mulher foi autuada em flagrante pelos crimes de falsidade ideológica (artigo 299 do Código Penal) e exercício de atividade com infração de decisão administrativa (artigo 205 do Código Penal). Pelo histórico de processos, reincidência e risco de evasão, a autoridade policial também representou ao Poder Judiciário pela aplicação de monitoração eletrônica, medida cautelar prevista no artigo 319 do Código de Processo Penal, para garantir sua localização. A Polícia Civil destacou que todos os atos foram acompanhados por advogados regularmente inscritos e que foram assegurados à conduzida os direitos e prerrogativas previstos na Constituição Federal. Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/11/25/1uxwojss6hkvb.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/interior/presa-advogada-que-desviou-mais-de-r-200-mil-de-clientes-em-ms",
        "data": "2025-11-25 19:33:00"
    },
    {
        "titulo": "Bolsonaro começa a cumprir pena em regime fechado na sede da PF em Brasília",
        "descricao": "CONDENAÇÃO",
        "imagem": "https://odocumento.com.br/content/images/2025/11/a-a-39.png",
        "fonte": "odocumento",
        "link": "https://odocumento.com.br/bol/",
        "data": "2025-11-25 19:33:00"
    },
    {
        "titulo": "Cadela boxer desaparece em Mato Grosso e dono pede ajuda até em MS",
        "descricao": "A cadela boxer Nala desapareceu na sexta-feira (21) na região da Fazenda Santa Cecília, em Itiquira, em Mato Grosso. Apesar de ter sumido no estado vizinho, o advogado e pecuarista Urbano Paulo Santi, 60 anos, acredita que o animal possa ter cruzado para Mato Grosso do Sul, já que a propriedade fica a cerca de 14 km de Sonora. Segundo Urbano, moradores e trabalhadores rurais circulam com frequência entre as duas regiões, o que amplia as chances de que alguém tenha visto a cadela. Nala tem 7 anos, faz tratamento contra o câncer há cinco anos, apresenta cicatrizes no lado direito do corpo e no pescoço e estava acompanhada de outra boxer, Maya, quando escapou. As duas teriam passado por uma porteira deixada aberta por um funcionário e entrado em um piquete ao qual normalmente não têm acesso. De lá, seguiram para a estrada usada por moradores para caminhadas. Vizinho do pecuarista relatou ter visto as duas cadelas juntas na tarde daquele dia, a cerca de 800 metros da rodovia. Apenas Maya conseguiu retornar para casa, exausta. Santi conta que, por causa do tratamento, Nala pode ter ficado sem forças para voltar. Ele avalia que alguém possa tê-la recolhido para ajudar, já que a cadela é dócil. “Aqui ao redor, o pessoal das fazendas está com máquina passando veneno nas plantações de soja, então os tratores passam em tudo e não a veem.” A família vive dias de tensão. Maya, a companheira inseparável, também demonstra a ausência da irmã. A esposa de Santi está profundamente abalada, e ele tenta se manter firme enquanto revive a trajetória de cuidados com a boxer. A cadela já enfrentou cirurgias na garganta e na paleta por conta de nódulos, mas, à primeira vista, aparenta boa saúde. Apenas uma observação mais atenta revela as marcas. O dono oferece recompensa a quem encontrar Nala. A aposta dele é que a grande circulação entre Itiquira e Sonora possa trazer pistas. Ele pede que moradores das duas regiões fiquem atentos a qualquer indício. “Minha esperança é que alguém de Sonora a tenha visto. A gente gosta muito dela. Depois de tudo o que ela enfrentou com o câncer, o vínculo ficou ainda maior”, afirmou. Informações sobre o paradeiro da cadela podem ser repassadas a Urbano através do número de Whatsapp (67) 99922-6680 . Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/11/25/3s0ycxgx6i80o.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/miaunews/cadela-boxer-desaparece-em-mato-grosso-e-dono-pede-ajuda-ate-em-ms",
        "data": "2025-11-25 19:33:00"
    },
    {
        "titulo": "Bebê de um ano e cinco meses morre após levar choque elétrico",
        "descricao": "Uma tragédia marcou a noite desta segunda-feira, 24, de uma família no bairro Ventania, na cidade de Itabela, no sul do estado. Uma bebê de um ano e cinco meses morreu após sofrer uma descarga elétrica dentro de casa.Maria de Lurdes Carvalho Santana foi encontrada pela mãe caída no chão da residência, próxima a um fio de energia, e socorrida em um carro de vizinho até o Hospital Frei Ricardo, mas, durante o trajeto, o veículo se envolveu em um acidente de trânsito, colidindo na traseira de um ônibus, no bairro Bandeirantes. Leia Também: Praga coloca em risco fruticultura do Vale do São Francisco Empresário morre em acidente entre Corolla e ônibus na Bahia Prefeitura abre concurso mais de 500 vagas com salários de até R$ 4,8 mil Segundo relatos, a menina chegou ao hospital em parada cardiorrespiratória e os médicos realizaram todos os procedimentos possíveis, incluindo suporte ventilatório por mais de 40 minutos, mas não conseguiram reanimá-la. O corpo foi encaminhado ao Instituto Médico Legal (IML). Não há informações sobre o sepultamento da bebê. As informações são do Giro de Notícias.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1360000/Prefeitura-abre-concurso-mais-de-500-vagas-com-sal0136993800202511251745.jpg?xid=6899947",
        "fonte": "atarde",
        "link": "https://atarde.com.br/bahia/bebe-de-um-ano-e-cinco-meses-morre-apos-levar-choque-eletrico-1369956",
        "data": "2025-11-25 19:32:51"
    }
]