[
    {
        "titulo": "Airbus determina recall de jatos A320 após identificar potenciais problemas em controle de voo",
        "descricao": "A Airbus determinou o recall de aviões da família A320, as mais vendidas pela fabricante, após identificar potenciais problemas no funcionamento dos controles de voo. Em nota, a empresa diz que um “número significativo de aeronaves da A320 atualmente em serviço podem ser afetadas”. A Airbus explica que a análise de um evento recente envolvendo [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/airbus-determina-recall-de-jatos-a320-apos-identificar-potenciais-problemas-em-controle-de-voo/",
        "data": "2025-11-28 20:48:00"
    },
    {
        "titulo": "Airbus determina recall de jatos A320 após identificar potenciais problemas em controle de voo",
        "descricao": "Airbus determina recall de jatos A320 após identificar potenciais problemas em controle de voo - Notícias e informações do Grande ABC: airbus,recall,a320",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4272017/airbus-determina-recall-de-jatos-a320-apos-identificar-potenciais-problemas-em-controle-de-voo",
        "data": "2025-11-28 20:48:00"
    },
    {
        "titulo": "Airbus determina recall de jatos A320 após identificar potenciais problemas em controle de voo",
        "descricao": "A Airbus determinou o recall de aviões da família A320, as mais vendidas pela fabricante, após identificar potenciais problemas no funcionamento dos controles de voo. Em nota, a empresa diz que um “número significativo de aeronaves da A320 atualmente em serviço podem ser afetadas”. A Airbus explica que a análise de um evento recente envolvendo [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/airbus-determina-recall-de-jatos-a320-apos-identificar-potenciais-problemas-em-controle-de-voo",
        "data": "2025-11-28 20:48:00"
    },
    {
        "titulo": "Carreta tomba em rotatória e idosa é soterrada por carga de algodão",
        "descricao": "Uma idosa de aproximadamente 60 anos sobreviveu após ser soterrada por uma grande quantidade de pluma de algodão, na tarde desta sexta-feira (28), quando uma carreta bitrem carregada nos dois semirreboques tombou em uma rotatória na MS-306, em Chapadão do Sul. Segundo o motorista, ele seguia pela rodovia com os dois semirreboques carregados de caroço de algodão quando, ao se aproximar da rotatória, precisou desviar de uma mulher em uma bicicleta elétrica que, segundo relatou, cruzava a via na contramão. Durante a manobra, o último semirreboque tombou e arrastou parte da composição, derramando a carga sobre a ciclista e cobrindo completamente o corpo dela. Equipes de resgate foram acionadas e, ao chegarem ao local, encontraram a vítima consciente e orientada, embora soterrada pela pluma de algodão. Ela apresentava fraturas no braço e ferimentos no rosto. Após ser resgatada, recebeu atendimento inicial e foi encaminhada ao hospital. A mulher sobreviveu, apesar de ter sido totalmente coberta pela carga leve, porém volumosa, que se acumulou rapidamente sobre ela. A Polícia Militar Rodoviária esteve no local para registrar a ocorrência e controlar o trânsito. As circunstâncias do acidente ainda serão apuradas. Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/11/28/3hliv3kjxyw44.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/interior/carreta-tomba-em-rotatoria-e-idosa-e-soterrada-por-carga-de-algodao",
        "data": "2025-11-28 20:48:00"
    },
    {
        "titulo": "Petróleo fecha em baixa com pessimismo sobre guerra na Ucrânia",
        "descricao": "Os preços do petróleo fecharam em baixa nesta sexta-feira (28), com o mercado duvidando de um eventual fim do conflito entre Rússia e Ucrânia. O barril de Brent do mar do Norte para entrega em janeiro recuou 0,22%, a 63,2 dólares. O barril de West Texas Intermediate (WTI) para entrega no mesmo mês perdeu 0,17%, [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/petroleo-fecha-em-baixa-com-pessimismo-sobre-guerra-na-ucrania",
        "data": "2025-11-28 20:48:00"
    },
    {
        "titulo": "Talk show com Martha Medeiros lota auditório da CDL-NH",
        "descricao": "Evento teve a mediação da jornalista Aline de Melo",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2025/11/28/800x500/1_sem_titulo__6_de_14_-22618313.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/brasil/rio-grande-do-sul/vale-do-rio-dos-sinos/novo-hamburgo/talk-show-com-martha-medeiros-lota-auditorio-da-cdl-nh/",
        "data": "2025-11-28 20:48:00"
    },
    {
        "titulo": "Trump liga para Maduro após meses de ameaças",
        "descricao": "O presidente dos Estados Unidos, Donald Trump, conversou por telefone com seu homólogo venezuelano, Nicolás Maduro, no último fim de semana, segundo informações divulgadas pelo New York Times. A ligação, descrita como inesperada por fontes ouvidas pelo jornal, marcou uma rara comunicação direta entre os dois líderes em meio à escalada de tensões entre Washington [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/11/donald-trump-nicolas-maduro.webp",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/trump-liga-para-maduro-apos-meses-de-ameacas/",
        "data": "2025-11-28 20:47:25"
    },
    {
        "titulo": "Monsenhor Paulo-MG abre seleção para Médico Veterinário com salário de R$ 3,2 mil",
        "descricao": "Prefeitura oferece 1 vaga temporária para Médico Veterinário; inscrições de 1 a 4/12/2025.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/5eefe123-76e4-44ad-01bf-b2659666fa00/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/processo-seletivo-para-medico-veterinario-tns-e-divulgado-pela-prefeitura-de-monsenhor-paulo-mg",
        "data": "2025-11-28 20:46:51"
    },
    {
        "titulo": "Barcelona terá baixa importante para duelo da La Liga após dura derrota",
        "descricao": "Zagueiro não participou da atividade desta sexta-feira (28) na Ciutat Esportiva e está fora do jogo entre Barcelona e Alavés",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/ronald-araujo-barcelona-chelsea-champions-league-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-internacional/barcelona-tera-baixa-importante-para-duelo-da-la-liga-apos-derrota-para-o-chelsea.html",
        "data": "2025-11-28 20:46:10"
    },
    {
        "titulo": "Ministério da Justiça faz quase 60 sugestões ao Senado para corrigir PL Antifacção de Derrite",
        "descricao": "O Ministério da Justiça e Segurança Pública (MJSP) enviou ao senador Alessandro Vieira (MDB-SE), relator do projeto de lei antifacção no Senado, um documento com 58 sugestões de correção no texto aprovado na Câmara, de autoria de Guilherme Derrite (PP-SP), deputado licenciado e secretário de Segurança Pública de São Paulo. O senador havia solicitado aos [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/ministerio-da-justica-faz-quase-60-sugestoes-ao-senado-para-corrigir-pl-antifaccao-de-derrite",
        "data": "2025-11-28 20:46:00"
    }
]