[
    {
        "titulo": "Harley-Davidson entrará na Índia sem tarifas alfandegárias após acordo comercial com EUA",
        "descricao": "A Índia está prestes a eliminar as tarifas de impo...",
        "imagem": "https://s2-valor.glbimg.com/vQO-Jh0zPaHO4XvRfFbJZbUo040=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2019/K/S/0SfABZQQikJAcObuZACQ/029-jan1.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2026/02/10/harley-davidson-entrar-na-ndia-sem-tarifas-alfandegrias-aps-acordo-comercial-com-eua.ghtml",
        "data": "2026-02-10 05:13:15"
    },
    {
        "titulo": "Ibaneis diz que 'em momento algum' prometeu entregar 5 hospitais durante mandato; g1 mostrou promessas feitas desde 2022",
        "descricao": "Funcionários denunciam superlotação e falta de estrutura no Hospital do GamaO governador do Distrito Federal, Ibaneis Rocha (MDB), disse que \"em momento algum\" se comprometeu a entregar cinco hospitais durante o próprio mandato. ⚠️ Após a reeleição, ainda em 2022, o governador afirmou, em entrevista à TV Globo, que seriam entregues três novos hospitais regionais em dois anos: Recanto das Emas, São Sebastião e Guará.⚠️ Depois, em outras entrevistas, prometeu também um novo hospital regional no Gama. ⚠️ No plano de governo, constava ainda a construção do Hospital Oncológico de Brasília Jofran Frejat – que, segundo o documento, já tinha até começado. ✅ Clique aqui para seguir o canal do g1 DF no WhatsApp.Nenhum dos cinco foi inaugurado ou sairá do papel no segundo mandato. A informação foi confirmada ao g1 pela Secretaria de Saúde do DF. Ao g1, o chefe do Executivo afirmou que as unidades estarão prontas em três anos.\"A cidade vai me agradecer. Tem projetos que ultrapassam mandatos. São projetos estruturantes como é o caso dos hospitais. [...] Todos com recursos assegurados e em fase de elaboração de projetos\", garantiu Ibaneis. Segundo a Secretaria de Saúde, o custo total dos cinco hospitais passa de R$ 1,2 bilhão. Se construídos, eles representariam 704 novos leitos para a rede pública.Local onde vai ser construído Hospital Ortopédico do GuaráJhonatan Cantarelle/Agência Saúde-DFA atual situação dos hospitais é: Hospital do Recanto das Emas: apenas 3,09% do projeto foi executado; o governo aguarda a documentação técnica com o cronograma atualizado. Valor do contrato: R$ 133,7 milhões (veja foto abaixo).Hospital Ortopédico do Guará: apenas 2,19% do projeto foi concluído; o governo aguarda a documentação técnica com o cronograma atualizado. Valor do contrato: R$ 174 milhões.Hospital de São Sebastião: obra não foi iniciada. Aguarda autorização da Caixa para emissão de ordem de serviço e início das obras. Valor do contrato: R$ 165,9 milhões.Hospital Oncológico de Brasília Jofran Frejat: obra não foi iniciada e ainda está em fase de licitação. Segundo secretaria, licitação está prevista para 11 de fevereiro de 2026. Valor da licitação: R$ 374,1 milhões.Novo Hospital Regional do Gama: obra não iniciada, em fase de elaboração da documentação técnica da Novacap. Valor estimado: R$ 360 milhões.Obras no Hospital Regional no Recanto das Emas.Divulgação/NovacapSituação das UBSsEntre as 18 UBSs prometidas, apenas três foram entregues no segundo mandato até o início de 2026: UBS Tipo 2 de Santa Maria: valor da obra de R$ 10.614.613,54.UBS Tipo 1 de Chapadinha, em Brazlândia: valor da obra de R$ 5.944.717,73.UBS Tipo 1 na Ponte Alta: valor da obra de R$ 6.140.488,72.Pacientes ficam sem atendimento e nem explicações na UBS 12 de CeilândiaAlém disso, apenas outras 2 UBSs estão com obras em andamento: UBS Tipo 2 no Incra 8, em Brazlândia: faltam 46,03% para conclusão. Previsão de finalização da obra é em março de 2026. O valor é de R$ 11.995.160,89. UBS Tipo 2 na Estrutural: faltam 73% para conclusão. A previsão é que a obra termine em maio de 2026 e o valor da construção é de R$ 11.315.867,59. Outras 19 UBSs estão em fase de licitação ou documentação técnica, mas as obras não foram iniciadas. Veja na tabela:UBSs em fase de documentação técnica ou licitaçãoSituação das UPAsNenhuma UPA foi concluída no segundo mandato de Ibaneis até o início de 2026. As últimas entregues foram em 2021 e 2022 e são as de Ceilândia II, Paranoá, Gama, Riacho Fundo II, Planaltina, Vicente Pires e Brazlândia. No entanto, há 6 UPAs em construção e uma em processo contratual, veja abaixo:UPA Águas Claras: faltam 78% para conclusão. Obra em execução com serviços de fundação concluídos e início das etapas de superestrutura, instalações e alvenarias. Valor estimado: R$ 17.000.000. Previsão de entrega: segundo trimestre de 2026.UPA Água Quente: faltam 78,5% para conclusão. Obra contratada e em andamento, com execução dos serviços de execução de estrutura e instalações. Valor estimado: R$ 16.740.000. Previsão de entrega: segundo trimestre de 2026.UPA Sol Nascente: faltam 84% para conclusão. Obra contratada e em andamento, com execução dos serviços de execução de estrutura e instalações. Valor estimado: R$ 16.900.000. Previsão de entrega: primeiro semestre de 2026.UPA Guará: faltam 74% para conclusão. Obra em andamento, com execução estrutural adiantada e serviços simultâneos de instalação. Valor estimado: R$ 17.230.000. Previsão de entrega: segundo trimestre de 2026.UPA Estrutural: faltam 89% para conclusão. Obra mobilizada e em execução, com fundações em andamento. Valor estimado: R$ 17.200.000. Previsão de entrega: primeiro semestre de 2026.UPA Taguatinga Sul: faltam 93,5% para conclusão. Obra contratada e em execução inicial de fundações devido a paralisação, consequência da divergência do lote a ser implantada com as demais projeções de obras do governo do distrito federal. Valor estimado: R$ 17.450.000. Previsão de entrega: segundo semestre de 2026.UPA Arapoanga: obra não iniciada. Licitação em fase conclusiva, mas sem empresa executora em obra. Previsão de início é após assinatura contratual. Valor estimado: R$ 16.260.000.Pacientes reclamam de atendimento na UPA do Gama, no DF.'Apertar o cinto' na saúdeMesmo com a previsão de entrega de algumas obras para 2026, o governador Ibaneis Rocha afirmou, em janeiro, que vai \"ter que manter o cinto apertado\" nos gastos da Saúde neste ano.\"O orçamento da Saúde não suportou todos os gastos. Estamos usando Fonte 100 [dinheiro do orçamento que não estava 'carimbado' para a Saúde anteriormente]. Aumento do preço de insumos e desequilíbrio no contrato do IGES. Esse ano vamos ter que manter o cinto apertado\", disse o governador para a TV Globo.A fala aconteceu após questionamento sobre o atraso no repasse de verbas para o Hospital da Criança, que chegou a fechar leitos de UTI e de enfermaria em dezembro.Leia mais notícias sobre a região no g1 DF.",
        "imagem": "https://s2-g1.glbimg.com/97NkPYl7YuvYTEyQK0DK27IyaUY=/1920x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/B/F/9TjBAGRW2cASerlHRLtw/foto-jhonatan-cantarelle-agencia-saude-df-4-1-.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/df/distrito-federal/noticia/2026/02/10/ibaneis-diz-que-em-momento-algum-prometeu-entregar-5-hospitais-durante-mandato-g1-mostrou-promessas-feitas-desde-2022.ghtml",
        "data": "2026-02-10 05:00:37"
    },
    {
        "titulo": "No Brasil, guerra em eleição não é metáfora",
        "descricao": "A cada cinco dias, um atentado de motivação políti...",
        "imagem": "https://s2-valor.glbimg.com/d_m6rcLQgEssvYSVObUqQZXmH5k=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2024/w/k/Z54pTKSXCqj4RP2sE24A/1113651-df-mcamgo-abr-2203180525.webp",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/politica/pergunte-aos-dados/post/2026/02/no-brasil-guerra-em-eleicao-nao-e-metafora.ghtml",
        "data": "2026-02-10 04:50:30"
    },
    {
        "titulo": "Subsídios aos concorrentes enfraquecem desempenho da BYD no Japão",
        "descricao": "A fabricante chinesa de veículos elétricos BYD est...",
        "imagem": "https://s2-valor.glbimg.com/PUJkxFdwkymP-SSi6P2NaSgrtik=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/n/u/ainGRATQuHVByFyABixg/foto21emp-201-byd-b6.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2026/02/10/subsdios-aos-concorrentes-enfraquecem-desempenho-da-byd-no-japo.ghtml",
        "data": "2026-02-10 04:48:57"
    },
    {
        "titulo": "Alternativas ao Canal do Panamá enfrentam custos crescentes e outros obstáculos",
        "descricao": "iversos projetos na América Latina, com o objetivo...",
        "imagem": "https://s2-valor.glbimg.com/wIhFFS36P8F8cqoaXMf-NmAJDkA=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2023/S/7/i6K2QnSAABmfiK9J49cw/navio-passa-pelo-canal-do-panama-div-autoridade-del-canal-de-panama.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2026/02/10/alternativas-ao-canal-do-panam-enfrentam-custos-crescentes-e-outros-obstculos.ghtml",
        "data": "2026-02-10 04:47:08"
    },
    {
        "titulo": "Entenda os detalhes do sincerão do BBB 26 que marcou a noite de segunda-feira (9) na casa",
        "descricao": "A dinâmica do Sincerão, tradicionalmente um dos momentos mais tensos do Big Brother Brasil 26, agitou a casa na noite desta segunda-feira (9). O programa, conhecido por colocar os participantes em uma rota de colisão direta, promoveu um embate de ideias e estratégias que reverberou intensamente entre os confinados e o público. Nesta edição especial, [...]",
        "imagem": "",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/02/10/entenda-os-detalhes-do-sincerao-do-bbb-26-que-marcou-a-noite-de-segunda-feira-9-na-casa/",
        "data": "2026-02-10 04:44:29"
    },
    {
        "titulo": "Água no escapamento do carro assusta mas nem sempre é defeito",
        "descricao": "Ver água saindo do escapamento do carro costuma causar estranhamento, mesmo em veículos novos ou bem cuidados. O medo de um defeito caro surge rápido, mas nem sempre há motivo para preocupação. Em muitos casos, esse fenômeno faz parte do funcionamento normal do motor. Em outros, porém, pode indicar falhas mecânicas que exigem atenção imediata....The post Água no escapamento do carro assusta mas nem sempre é defeito appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/imagem_2026-02-09_052743938-e1770625708276.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/agua-no-escapamento-do-carro-assusta-mas-nem-sempre-e-defeito/",
        "data": "2026-02-10 04:36:00"
    },
    {
        "titulo": "BBB 26: Web critica Sincerão desta segunda-feira (9)",
        "descricao": "O Sincerão desta segunda-feira (9) no BBB 26 (Globo) não agradou os espectadores do programa, que chamaram a dinâmica de \"pior da temporada\". O jogo não causou nenhum estresse, briga e nem troca de farpas entre os brothers.Leia mais (02/10/2026 - 01h26)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/02/10/1770697414698ab2c6df773_1770697414_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/televisao/bbb26/2026/02/bbb-26-web-critica-sincerao-desta-segunda-feira-9.shtml",
        "data": "2026-02-10 04:26:00"
    },
    {
        "titulo": "Diretor do Independent Bank Corp, Morrissey, vende ações no valor de US$ 170 mil",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/diretor-do-independent-bank-corp-morrissey-vende-acoes-no-valor-de-us-170-mil-93CH-1828964",
        "data": "2026-02-10 04:17:48"
    },
    {
        "titulo": "Caldense recebe fim de semana de certificação do curso de arbitragem de basquete do Projeto Forma",
        "descricao": "Poços de Caldas, MG – A Associação Atlética Caldense viveu um fim de semana intenso de aprendizado e muito basquetebol, com a realização do curso de formação de arbitragem promovido pelo Projeto Forma. A programação reuniu alunos, instrutores e profissionais renomados da modalidade, consolidando um evento inédito em Poços e fortalecendo o desenvolvimento do basquete [...]O post Caldense recebe fim de semana de certificação do curso de arbitragem de basquete do Projeto Forma apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/02/foto-caldense-recebe-fim-de-semana-de-certificacao-do-curso-de-arbitragem-de-basquete-do-projeto-forma-10-02-26.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/02/10/caldense-recebe-fim-de-semana-de-certificacao-do-curso-de-arbitragem-de-basquete-do-projeto-forma/",
        "data": "2026-02-10 04:17:26"
    }
]