[
    {
        "titulo": "Sorocaba conquista primeira vitória da história na Superliga Feminina",
        "descricao": "A noite desta sexta-feira (20) foi histórica para o Sorocaba, time do interior paulista que disputa a Superliga Feminina A de forma inédita.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/sorocaba-superliga.png",
        "fonte": "lance",
        "link": "https://www.lance.com.br/volei/sorocaba-conquista-primeira-vitoria-da-historia-na-superliga-feminina.html",
        "data": "2026-02-21 02:32:28"
    },
    {
        "titulo": "Sistema antifraude bloqueia abertura de 255 mil contas bancárias falsas",
        "descricao": "Banco Central do Brasil informou nesta sexta-feira (20) que o sistema BC Protege+ bloqueou 255,7 mil tentativas de abertura de contas fraudulentas em quase três meses de operação no País. A ferramenta funciona como barreira extra contra fraudes e impede a criação indevida de contas em nome de cidadãos e empresas. Segundo o balanço, cerca de 1 milhão de pessoas ativaram a proteção. As instituições financeiras já fizeram 70,9 milhões de consultas ao sistema para verificar pedidos de abertura de contas ou inclusão de titulares. Lançado no início de dezembro, o BC Protege+ é um serviço gratuito que reforça a segurança contra fraudes em conta-corrente, poupança e contas de pagamento pré-pagas. Ao ativar a ferramenta, o usuário informa oficialmente que não deseja abrir contas nem ser incluído como titular ou representante de terceiros. A consulta ao sistema é obrigatória para as instituições financeiras antes da abertura de qualquer conta. O mecanismo atua como camada adicional para prevenir fraude de identidade e contratação indevida de produtos financeiros. Como ativar - Para usar o serviço, o cidadão deve acessar a área logada do Meu BC com conta gov.br nos níveis prata ou ouro e com verificação em duas etapas. Em seguida, precisa localizar o Protege+ e ativar a proteção. Representantes de empresas cadastrados no gov.br também podem habilitar a função em nome da organização. A escolha fica registrada no sistema e passa a ser informada automaticamente às instituições financeiras durante as consultas. Caso o usuário queira abrir uma conta ou entrar como titular em conta de terceiros, ele deve acessar novamente o BC Protege+ e desativar a proteção de forma temporária. O Banco Central recomenda programar a reativação automática após o procedimento para restabelecer a segurança. O serviço permanece gratuito e pode ser ligado ou desligado a qualquer momento.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/02/20/3jqhrw5mim80k.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/economia/sistema-antifraude-bloqueia-abertura-de-255-mil-contas-bancarias-falsas",
        "data": "2026-02-21 02:28:00"
    },
    {
        "titulo": "Infantino promete ações concretas para combater racismo no futebol",
        "descricao": "O presidente da Fifa, Gianni Infantino, usou as redes sociais para reforçar a postura da ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/21/1394815347-captura-de-tela-2024-12-11-as-171705easy-resizecom-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/internacional/infantino-promete-acoes-concretas-para-combater-racismo-no-futebol,29a0758ac7024fffb9bda1ca1b939826jx7a6gji.html",
        "data": "2026-02-21 02:27:44"
    },
    {
        "titulo": "Relator: CPMI do INSS não vai ignorar suposta compra de figuras por Vorcaro",
        "descricao": "André Mendonça, do STF, devolveu à comissão sobre fraudes em aposentadorias acesso a dados sigilosos de dono do Banco Master",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/img20251201180638562-e1771639209928.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/politica/entrevista-ww-relator-cpmi-inss-alfredo-gaspar/",
        "data": "2026-02-21 02:27:20"
    },
    {
        "titulo": "Por que Janja usou um avião da FAB para visitar uma escola de samba?",
        "descricao": "Janja utilizou avião da FAB em viagem ao Rio que incluiu visita a escola de samba. Entenda as regras de uso das aeronaves oficiais e a agenda da primeira-dama.",
        "imagem": "https://media.gazetadopovo.com.br/2026/02/20232721/primeira-dama-janja-lula-1-960x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/republica/por-que-janja-usou-um-aviao-da-fab-para-visitar-uma-escola-de-samba/",
        "data": "2026-02-21 02:27:17"
    },
    {
        "titulo": "Crítica: Bad Bunny dá baile no país que se orgulha de comandar o baile",
        "descricao": "Essa é a mistura do Brasil com Porto Rico - com simpatia, voz e emoção à toda prova, Bad Bunny fez história ao conquistar com o seu baile inesquecível uma multidão jovem, ainda mal saída de um carnaval. Multidão essa que lotou o Allianz Parque, em São Paulo, na noite de sexta-feira para testemunhar o primeiro show no país do artista mais ouvido no streaming em todo o mundo.Poucos dias depois de sua consagração no Grammy e do acontecimento político-cultural que foi o show no intervalo do Super Bowl, Benito Antonio Martínez Ocasio, porto-riquenho de 31 anos, fez todas as honras ao público brasileiro - até camisa da seleção canarinha de futebol vestiu. Mas o que importou mais foi sua música - o bom casamento de modernidade e tradição que culminou, ano passado, com o lançamento do aclamado álbum \"DeBÍ TiRAR MáS FOToS\".A abertura da noite foi feita uma hora antes da entrada de Bad Bunny, com o grupo porto-riquenho Chuwi, especializado em rirmos tradicionais afro-caribenhos - com direito a legenda em português para as letras, algumas liricamente políticas. Ele azeitou a noite para uma garotada cujos pais provavelmente achariam aquilo... a música dos seus pais!Mas essa é a revolução que Bad Bunny vem promovendo, ao valorizar o orgulho das raízes da América Latina. Se depois de décadas de deglutição e reinvenção do pop, do rap e do reggae, hoje ser latino é o que dá o tempero, é hip, é cool, e um dos grandes cuipados é Benito.Sem participações especiais e com poucos artifícios, Bad Bunny conquistou multidão durante show em São Paulo@irisalvesc/Live Nation Brasil\"Bad Bunny não quer sair de Porto Rico\", anuncia antes do show principal, no vídeo, em português, um casal brasileiro. O público tem que chamar ele! Eis a deixa para a letra de \"La Mudanza\", que faz o cantor surgir triunfal no palco. Mas ele fica, de início, em silêncio, só ouvindo os aplausos. E aí, de repente, a salsa come, com a sua banda de primeira categoria - um belo início para o baile inolvidable.Com uma saudação a São Paulo, Benito deu sequência à parte mais tradicional do show, no palco principal. No hit \"Callaíta\", ele admitiu: não esperava que São Paulo ia ser tão emocionante assim. Uma citação de \"Garota de Ipanema\" ao cuatro, instrumento de cordas tradicional porto-riquenho, abriu \"Pitorro de Coco\". Já \"Weltita\" (\"Quem quer dar uma voltinha por São Paulo?\", convidou Bad Bunny) ganhou outros sabores com os integrantes do Chuwi. Ao som de bolero, ele abriu o coração em seguida: \"Estou muito feliz, finalmente realizei o meu sonho de visitar o Brasil!\". E caiu no \"Baile Inolvidable\" (\"Dancem e amem sem medo, Brasil!\") e num \"Nuevayol\" de salsa que acabou em reggaeton.Bad Bunny em SP: porto-riquenho reúne fãs de diversas partes da América no Allianz ParquePausa para o segundo ato, em que Bad Bunny vai para a Casita (a reprodução de uma típica casa porto-riquenho, na pista do lado oposto do palco principal). Ali, ele ressurge ao lado de amigos-figurantes, com a camisa 10 da seleção brasileira (e um 62 no escuso no peito) e um copo na mão. Aí é hora do reggaeton comer solto, em faixas como \"Tití Me Preguntó\", resvalando no trap e na house music.É festa, festa, festa, que leva Benito até a subir no teto da Casita para continuar cantando (sem largar o copo). E a coisa termina em uma batucada, um verdadeiro partido alto porto-riquenho, que envereda por um \"Mas que nada\", de Jorge Ben, em espanhol. É a apoteose da grande celebração da família latino-americana.De volta ao palco principal, Bad Bunny partiu com seu balé para um terceiro ato de reggaeton mais romântico, com \"Ojitos Lindos\" e \"La Canción\" - mas logo estava chamando novamente para a dança, em um momento de especial comoção, que foi \"DTMF\", faixa-título do seu mais novo disco, que a plateia não hesitou em cantar junto. \"O passado só serve para saber o que mudar\", recomendou o cantor, viajando na leveza da canção.Sem participações especiais e com poucos artifícios além da boa música e do genuíno espírito festivo, Bad Bunny deu baile num país conhecido por comandar o baile. Que agora, com essa grandiosa demonstração de potência resumida em pouco mais de duas horas de show, o Brasil abra de vez ouvidos e corações para o que os hermanos têm a dizer.Cotação: Ótimo",
        "imagem": "https://s2-oglobo.glbimg.com/Lnv4CFWf9gTjLztm8y5Z9PWzze0=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/a/L/4BsTMJRVersICrrPIA1g/img-8149.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/cultura/noticia/2026/02/20/critica-bad-bunny-da-baile-no-pais-que-se-orgulha-de-comandar-o-baile.ghtml",
        "data": "2026-02-21 02:25:09"
    },
    {
        "titulo": "Homem é atropelado no Eixão Norte, na noite desta sexta-feira",
        "descricao": "A vítima sofreu escoriações no tornozelo e no joelho, além de um corte superficial na região da cabeça",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/20/675x450/1_whatsapp-image-2026-02-20-at-20-54-07-64533606.jpeg?20260220232118%3F20260220232118=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2026/02/7359533-homem-e-atropelado-no-eixao-norte-na-noite-desta-sexta-feira.html",
        "data": "2026-02-21 02:23:00"
    },
    {
        "titulo": "Haddad diz que reservas e energia limpa são diferenciais do Brasil para atrair investimentos",
        "descricao": "Ministro afirma em Nova Déli que solidez externa, equilíbrio fiscal e matriz energética limpa colocam país em posição privilegiada no cenário global",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/20260221020220_68f3b198-176d-4f50-b681-b302c743f5d6.png",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/economia/haddad-diz-que-reservas-e-energia-limpa-sao-diferenciais-do-brasil-para-atrair-investimentos",
        "data": "2026-02-21 02:22:27"
    },
    {
        "titulo": "Jornalões embarcam na canoa da extrema direita, sem coletes salva-vidas. Por Moisés Mendes",
        "descricao": "Os jornalões não estão só batendo em Lula, também estão produzindo manchetes favoráveis a Flávio Bolsonaro. O mais descarado é o Estadão. As organizações de mídia podem repetir o que aconteceu em 2018. Vão apostar no anti-Lula, seja quem for, sempre com a arrogância de que poderão cooptá-lo, se ele tiver um Paulo Guedes. Não [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/02/flavio-bolsonaro-1200x800.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/jornaloes-embarcam-na-canoa-da-extrema-direita-sem-coletes-salva-vidas-por-moises-mendes/",
        "data": "2026-02-21 02:21:42"
    },
    {
        "titulo": "Faxineira denuncia racismo e diz ter sido “humilhada” por patroa durante trabalho",
        "descricao": "A faxineira e modelo Taoane Galhardo denunciou ter sido vítima de racismo durante um serviço realizado na casa de um casal em Campinas (SP). Segundo relato, ela foi contratada por...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/02/denuncia-racismo.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/02/faxineira-denuncia-racismo-e-diz-ter-sido-humilhada-por-patroa-durante-trabalho/",
        "data": "2026-02-21 02:20:11"
    }
]