[
    {
        "titulo": "Caso Master: os bastidores da reunião que selou a saída de Toffoli da relatoria",
        "descricao": "Na manhã de 12 de fevereiro de 2026, os ministros do Supremo Tribunal Federal (STF) se reuniram por cerca de duas horas e meia para decidir o futuro do processo envolvendo o Banco Master e o ministro Dias Toffoli. Com informações de Carolina Brígido, no Estadão. O encontro, que aconteceu em clima tenso, foi convocado [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/02/captura-de-tela-2026-02-12-215424.png",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/caso-master-os-bastidores-da-reuniao-que-selou-a-saida-de-toffoli-da-relatoria/",
        "data": "2026-02-13 01:15:07"
    },
    {
        "titulo": "Com um a menos, Fluminense vence clássico contra o Botafogo pelo Brasileiro",
        "descricao": "O Fluminense venceu por 1 a 0 o Botafogo, nesta quinta-feira, no Maracanã, em clássico pela terceira rodada do Campeonato Brasileiro. Lucho Acosta marcou no segundo tempo para garantir a vitória aos tricolores, que atuaram com um a menos após a expulsão de Canobbio aos 16 minutos da etapa complementar. Com o resultado, o Fluminense [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2026/02/55093093540_13038d2771_c.jpg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/esportes/com-um-a-menos-fluminense-vence-classico-contra-o-botafogo-pelo-brasileiro/",
        "data": "2026-02-13 01:15:01"
    },
    {
        "titulo": "Toffoli abre mão do caso Master em troca de apoio no STF e preservação de provas",
        "descricao": "Toffoli deixou a relatoria do caso Master em troca de apoio no STF e da preservação de provas. Entenda o desfecho na Gazeta do Povo.",
        "imagem": "https://media.gazetadopovo.com.br/2026/02/12191054/dias-toffoli-11-fevereiro-2026-960x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/republica/toffoli-abre-mao-do-caso-master-em-troca-de-apoio-no-stf-e-preservacao-de-provas/",
        "data": "2026-02-13 01:15:00"
    },
    {
        "titulo": "Preso ciclista suspeito de tentar agarrar jovem no Nova Lima",
        "descricao": "A Polícia Militar prendeu um homem de 31 anos, suspeito de tentar agarrar uma jovem na Rua Lourenço da Veiga, no Bairro Nova Lima, na noite desta quinta-feira (12), em Campo Grande. A prisão foi realizada por uma equipe do 11o Batalhão da Polícia Militar. Conforme informações preliminares, ele já possui passagens pela polícia. Segundo a apuração do Campo Grande News , o suspeito foi localizado após diligências realizadas ao longo do dia. A major responsável pela comunicação da unidade informou que reúne os detalhes da ocorrência e deve encaminhar as informações oficiais. O caso ocorreu na quarta-feira (11), por volta das 17h50, e foi registrado por câmeras de segurança. As imagens mostram o suspeito escondido atrás de um contêiner de obra. Quando a jovem passa, ele a chama e tenta puxá-la para o local. A vítima consegue se soltar e corre. O homem foge de bicicleta, de cor rosa, em direção à Rua Júlio Prestes. O vídeo foi encaminhado à Polícia Militar, que iniciou as buscas. Até o momento, não há confirmação se a jovem registrou boletim de ocorrência. O caso será apurado pela Polícia Civil.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/02/12/1kx426d46r41j.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/capital/preso-ciclista-suspeito-de-tentar-agarrar-jovem-no-nova-lima",
        "data": "2026-02-13 01:15:00"
    },
    {
        "titulo": "Elenco de “Dawson’s Creek” lamenta morte de James Van Der Beek: “Guerreiro”",
        "descricao": "Ator protagonizou série de sucesso nos anos 2000",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/1-dawsons-creek.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/elenco-de-dawsons-creek-lamenta-morte-de-james-van-der-beek-guerreiro/",
        "data": "2026-02-13 01:14:10"
    },
    {
        "titulo": "Corinthians encerra jejum diante do Red Bull Bragantino e vence a primeira no Brasileirão",
        "descricao": "Corinthians encerra jejum diante do Red Bull Bragantino e vence a primeira no Brasileirão - Notícias e informações do Grande ABC: futebol,brasileirão,corinthians,red bull bragantino",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/2026212223431.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4285034/corinthians-encerra-jejum-diante-do-red-bull-bragantino-e-vence-a-primeira-no-brasileirao",
        "data": "2026-02-13 01:14:00"
    },
    {
        "titulo": "Corinthians encerra jejum diante do Red Bull Bragantino e vence a primeira no Brasileirão",
        "descricao": "O Corinthians reagiu após a frustração de perder o último dérbi e conquistou a primeira vitória no Brasileirão ao derrotar o Red Bull Bragantino na Neo Química Arena na noite desta quinta-feira. A equipe alvinegra deslanchou no segundo tempo, etapa em que construiu a vitória por 2 a 0. Se o ataque não foi produtivo, [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/corinthians-encerra-jejum-diante-do-red-bull-bragantino-e-vence-a-primeira-no-brasileirao",
        "data": "2026-02-13 01:14:00"
    },
    {
        "titulo": "Governo zera tarifas de insumos e reforça defesa comercial para o agro",
        "descricao": "Novas ações de defesa comercial do comitê visam coibir práticas comerciais consideradas desleais no mercado",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/WhatsApp-Image-2026-01-26-at-09.06.04.jpeg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/agro/governo-zera-tarifas-de-insumos-e-reforca-defesa-comercial-para-o-agro/",
        "data": "2026-02-13 01:13:37"
    },
    {
        "titulo": "Toffoli entregou os anéis para ficar com os dedos",
        "descricao": "Alexandre Garcia comenta últimas notícias do caso do Banco Master, como a decisão de Dias Toffoli de deixar a relatoria das investigações no STF.",
        "imagem": "https://media.gazetadopovo.com.br/2026/02/12221238/dias-toffoli-fevereiro-2025-960x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/vozes/alexandre-garcia/toffoli-banco-master-relatoria/",
        "data": "2026-02-13 01:13:25"
    },
    {
        "titulo": "Clima de tensão no novo teaser de ‘Maldição da Múmia’",
        "descricao": "‘Maldição da Múmia‘ (Lee Cronin’s The Mummy), uma versão inédita e sombria dirigida por Lee Cronin (‘A Morte do Demônio: A Ascensão’), ganhou um novo teaser tenso. Confira e siga o CinePOP no Youtube: Gone without a trace. #LeeCroninsTheMummy only in theaters April 17. pic.twitter.com/6GICFt9i7Q — New Line Cinema (@newlinecinema) February 12, 2026 Ver [...]O post Clima de tensão no novo teaser de ‘Maldição da Múmia’ apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2026/01/mumia_1.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/clima-de-tensao-no-novo-teaser-de-maldicao-da-mumia-717529/",
        "data": "2026-02-13 01:12:55"
    }
]