[
    {
        "titulo": "Veja o desfile da Porto da Pedra, de São Gonçalo, em fotos",
        "descricao": "",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/Veja-o-desfile-da-Porto-da-Pedra-de-Sao-Goncalo-em0016302600202602150731.jpg?xid=721348",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/geral/163026/veja-o-desfile-da-porto-da-pedra-de-sao-goncalo-em-fotos",
        "data": "2026-02-15 07:31:05"
    },
    {
        "titulo": "Milton Cunha relembra sexo com amigas da faculdade: 'Fazíamos até na escada'",
        "descricao": "Milton Cunha ainda era criança e morava em Belém quando encasquetou de usar uma tanga. “Minha mãe costumava nos levar a uma feira para comprar roupas, e eu, escondido, encontrei um modelo amarelo, altíssimo, cavadíssimo, só com um fiozinho do lado”, recorda-se. “Fomos a um sítio onde havia um igarapé e, quando tirei a bermuda, o mundo parou. Voltamos todos em silêncio para casa, e meu pai picotou tudo com a tesoura, dizendo: ‘Estou fazendo isso para não picotar você’. Eu me lembro de pensar: ‘Bicha, aguenta. Tu vais usar todas as tangas do mundo’.”Música: Marina Sena fala sobre críticas diretas à carreira e ao relacionamentoStand-up comedy: Fernando Pedrosa fala sobre humor sem ofensasXamã fala sobre vilões: 'Meu desafio agora é fazer um papel sem esses estigmas'Suportou o tranco até os 19 anos, quando foi-se embora pra “Pasárgada”, onde virou muito mais do que amigo do rei. Aos 63, este ilustre morador de Copacabana, bairro da cidade onde escolheu desfilar o próprio enredo, reina soberano durante a maior festa popular do Brasil — e nos outros dias do ano. Desde que começou a atuar na transmissão dos desfiles das escolas de samba pela TV Globo, em 2013, Milton virou uma das figuras mais queridas do mainstream, com seus bordões “mesopotâmicos”. Sucesso medido pela quantidade de palestras e eventos dos quais participa. “Durmo no avião, no ônibus. Mas sempre quis isso. Até soltar jiboia no Jardim Botânico em campanha pela natureza eu encaro.”Energia de quem não veio ao mundo a passeio. Formado em Psicologia, Milton trabalhou “de sol a sol” para viver exatamente como planejou. Foi porteiro de boate, produtor de moda, apresentou concursos de miss, atuou como carnavalesco e estudou muito — são três pós-doutorados no currículo, em áreas como História da Arte e Narrativas do Carnaval. Só respirou aliviado aos 30, quando comprou uma quitinete. “Era jovem e lindo, mas não queria saber de sexo e drogas. Minha obsessão era ter um teto”, conta. “Já com casa e carro, disse: ‘Ok, agora é hora do amor’.”Se faltou o cadinho dos pais, mortos sem que houvesse uma reaproximação, Milton descobriu diferentes formas de afeto desde que chegou ao Rio, entre amizades e casamentos. O mais recente deles é o corretor de imóveis Vitor Moraes, com quem namora há cerca de um ano. “Deixei o amor chegar. Mesmo com a falta desse sentimento lá atrás, tinha consciência de que havia um mundo onde as pessoas me amariam”, diz. Na entrevista a seguir, ele revisita a própria história e analisa os rumos do carnaval.O GLOBO - Qual é a sua primeira memória carnavalesca?MILTON CUNHA - Na década de 1960, menininho, ia aos bailes. Os adultos naquele “roda-roda” de salão, se agarrando e se beijando, e eu pensando: “como é sensual esse país do carnaval”. Depois, vi o Salgueiro, com Joãosinho Trinta, pela TV, ainda em preto e branco. Quando cheguei ao Rio, em 1982, era o ano de “Bum, Bum Paticumbum”, da Rosa Magalhães e da Lícia Lacerda. Em 1984, ao ver a inauguração do Sambódromo, pensei: ‘Quero desfilar nesse palco!’.Já disse ter vivido uma infância marcada pela violência, mas há essa ideia de que o carnaval “alivia” as dores. Foi assim com você?Eu me intrigo demais com a frase “o carnaval é ópio do povo”. Um espírito sofrido não pode passar por esse portal de confete e serpentina sem que tenha, antes, resolvido a dor. Se não, isso vai segurá-lo e você não vai viver. Acredito mais em: “Você apanhou, foi ruim, mas acabou. Divirta-se, mesmo cheio de cicatrizes”.E quando entendeu que o mundo seria violento?Quando senti a solidão: o pai não gostava de mim, assim como a mãe, o vizinho e a diretora do colégio. Era uma unanimidade do desamor. Os meus pais diziam: ‘Se você for de outro jeito, se for homem, falar como homem, vamos amar você’. Ao mesmo tempo, os amigos do meu pai que eram exemplo de hombridade, na verdade, esfregavam as pernas na minha coxa por baixo da mesa. Essa solidão me fez perceber o grande teatro social e me lançar na luta sabendo que só podia contar comigo mesmo. Passei a infância querendo dizer “eu te amo”, mas não havia a quem.Mas isso não parece ter feito de você uma pessoa com dificuldade para se relacionar.Fui casado por 15 anos com o Eduardo, estou agora há mais de um com o Vitor. Também fui casado com o Túlio, com o Fernandes. Tive casamentos grandes. Descobri que a chave é deixar o amor, o bem, as pessoas bacanas chegarem perto.O que a memória dos seus pais representa hoje?O que mais tinha pavor era de ser como eles, de virar o “normal”. Faleceram nessa prisão, numa estrutura que não os levou a experimentar a felicidade. Então, me organizei para um futuro feliz.Como é a relação com os seus três irmãos?O Marcelo, que também é gay, eu trouxe para cá, depois de ser esmigalhado pela louca da mãe. É o meu melhor amigo, meu amado. Os outros dois estão em Belém cuidando das coisas da “tradicional família brasileira”. São pessoas desconhecidas que nunca decifrei. Fico olhando toda essa caretice e acho uma coisa de outro planeta. Adoro gente que tem tesão em homem, mulher, árvore, elefante, girafa... Pessoas que estilhaçam o paradigma.Já transou com mulheres?Na faculdade de Psicologia, as garotas eram “prafrentex”. Diziam: “Vamos transar?”. Respondia: “Sou veado, gosto de homem, mas vamos”. Transei com várias. Éramos tão doidos que fazíamos até na escada. Mas não era a minha.E como tem sido viver um novo relacionamento?Quando amadurecemos, percebemos que o mais importante é uma pessoa ao lado, curtindo. Então, estou escolhendo meus companheiros pelo bem que me fazem e não pelo sexo, que tem seu momento, é claro. Depois dos 60, você já gozou de todos os jeitos. E também estou depois do “Cabo da Boa Esperança”. Mas é com o Vitor que quero envelhecer e continuar rindo.De todo modo, você parece estar no auge.Estou indo para 64 daqui a um mês, mas sobrou muito do menino dentro de mim. Esse frescor me acompanha.Ainda assim, existe algo que o assusta?Uma legislação que seja tirânica em relação ao meu desejo. Se o ICE pode me bater e me jogar numa lata de lixo, isso me assusta muito. Morro de medo dessa alegoria de poder.E há um avanço do conservadorismo no mundo. Qual o papel do carnaval nesse contexto?É um momento muito importante de crítica social. As escolas estão com os enredos cada vez mais antenados, sobretudo com os verdadeiros criadores desse legado, que são os pretos periféricos, sendo homenageados. Também há muitos enredos valorizando a força feminina, o matriarcado.Ao mesmo tempo, há apenas uma carnavalesca nos dois principais grupos de agremiações do rio.Isso é um problemaço. Mas o mundo das escolas é um microcosmo do mundo real. Todos os problemas estão lá: o machismo, os presidentes brancos e heterossexuais. Há poucas presidentas, assim como presidentes negros e nenhum assumidamente LGBTQIAPN+. Hoje, temos seis enredistas negras. No meu tempo, não havia nenhuma. Minha esperança é que elas se tornem carnavalescas em algum momento.Acha hipócrita quando questionam a influência da contravenção no carnaval?Para falar sobre isso, precisamos voltar a 1968, durante a ditadura militar. As comunidades estavam jogadas à própria sorte, mas bombando no carnaval. Você não tem o braço do Estado ali, mas tem o bicheiro enriquecendo e querendo ajudar. O problema, portanto, é do Estado, que não estava lá. Acho sintomático o caos do carnaval ter provocado o caos da amizade entre a contravenção e o poder.E como tem acompanhado as mudanças trazidas pelas novas gerações à Sapucaí?Tem uma meninada com vontade de escutar. Vejo que há uma boa vontade em compreender os enigmas dessa esfinge. São muito criticados e elogiados, mas pegam os pontos e vão resolvendo.Há quem diga que está mais elitista. Concorda?O abismo entre as plateias e os desfilantes é gigantesco. Os supercamarotes são um problema. Acho que a solução é dar metade dos convites aos sambistas. Nos ensaios técnicos, a mistura é total. Estão lá as vedetes, as putas, os veados e eles, os senhores. Acho que vão ter que levar esse modelo de mistura para os desfiles. Vai ser mais quente em vez de ter só gente tirando selfie.",
        "imagem": "https://s2-oglobo.glbimg.com/YGJVkz7U84xv7RxWvdKYCUVGfW8=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/N/U/LrG18sSEG63hdWxTTRjw/113832086-el-milton-cunha.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/ela/gente/noticia/2026/02/15/milton-cunha-relembra-sexo-com-amigas-da-faculdade-faziamos-ate-na-escada.ghtml",
        "data": "2026-02-15 07:30:52"
    },
    {
        "titulo": "O Bloco do Nariz Molhado vai sair!",
        "descricao": "Fevereiro é um mês intenso para os pais. É calor, carnaval com filhos, volta às aulas - e com ela, o Bloquinho da Virose, com seu longo desfile: sai no primeiro dia de aula e só para no segundo semestre.Para o carnaval, as dicas são básicas: muita água, filtro solar, evitar as horas de calor intenso, nunca perder a criança de vista e usar uma pulseirinha de identificação para os pequenos, além de ensinar a não falar com estranhos e a identificar um agente de segurança.E o Cordão do Catarro Verde? No primeiro semestre os vírus respiratórios circulam bem mais, e a comissão de frente são as crianças que frequentam creche e escola. Em especial os menores de dois anos, com a imunidade mais imatura, que podem fazer infecções consecutivas – o famoso bloco Melhora Mas Não Passa. Mas mesmos para os bebês caseiros, a folia viral também pode chegar, devido à grande circulação dos micróbios nessa época.Vale repetir algumas recomendações para reduzir o estresse da família e aliviar o mal-estar das crianças. A primeira é óbvia: para prevenir as formas graves, mantenha a vacinação em dia. Algumas vacinas essenciais nesse período: Covid, Gripe (Influenza) anual, que deve chegar em março; as vacinas Pneumo e Pentavalente, que protegem contra complicações, como pneumonias. Para o VSR, temos a vacina para grávidas e o anticorpo monoclonal para os prematuros, ambos disponíveis no SUS.Para cuidar do seu folião encatarrado, o mais importante é hidratar. A criança não pede água, os adultos é que devem oferecer. Use água —nunca refrigerantes ou bebidas esportivas. Frutas têm vitamina C, hidratam e fazem bem ao microbioma intestinal, importante para a imunidade.Outra boa ideia é a lavagem nasal de alto volume, com seringas e garrafinhas próprias. Ela remove muco, facilita a respiração, previne as complicações, os bebês mamam e dormem melhor. Aprenda a técnica (há muitos vídeos na internet), mas se a criança pequena brigar, não force. Use soro em spray e vá acostumando o pequeno com a ideia.A febre em geral dura 3 a 4 dias, e ajuda no combate ao vírus. Por isso, cuidado com o cordão dos Filhos da Dipirona. O antitérmico só deve ser usado se a criança estiver incomodada, o que geralmente ocorre acima de 38,5°C. Em geral não é necessário levar na emergência no primeiro dia – não vai ajudar, só estressar a família e os profissionais. O critério mais importante é o estado geral. Com febre, qualquer criança fica caidinha. Se quando a temperatura abaixa ela fica ativa, pede água ou comida, sorri, quer brincar, em princípio se pode esperar. Se mesmo sem febre e hidratada ela fica prostrada, leve ao médico.E atenção: febre que não baixa durante várias horas, ou que dura mais de 4 dias; bebês abaixo de 6 meses e especialmente de 3 meses, crianças com doenças crônicas ou imunodeprimidas; e sintomas intensos como dificuldade de respirar, vômitos seguidos, convulsões, choro constante, irritabilidade, sonolência, bebês que não mamam, recusam qualquer alimento e líquido, ou febre que volta depois de ficar 2 ou 3 dias afebril, são todas situações que devem ser avaliadas na emergência.Nunca dê banho gelado. Se a criança está com calafrios, agasalhe para confortar. Se está suando, banho morninho, colo e pouca roupa. E não gaste dinheiro com balinhas ou gotas de vitamina C: têm substâncias tóxicas e não ajudam. Alguns fitoterápicos, mel ou xaropes com mel (só para os maiores de um ano) para tosse podem ajudar, mas o que faz a gripe passar mesmo é o tempo.A febre passa, mas o catarrinho pode durar até 10 a 15 dias. E aí já vem chegando o novo cordão... Para voltar à escola, a criança deve estar há 24 h sem febre e sem uso de antitérmicos. Se mandar no inicio do quadro, espalha pra toda a turma, e o desfile acaba voltando para sua casa... Bom carnaval!",
        "imagem": "https://s2-oglobo.glbimg.com/BTxUXe_uDhJ6Sc0-ffpQ-8NBK90=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2025/O/x/4M3to0SlAj06lwkpRRfw/foto-interior-de-menina-com-cabe.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/blogs/daniel-becker/post/2026/02/o-bloco-do-nariz-molhado-vai-sair.ghtml",
        "data": "2026-02-15 07:30:38"
    },
    {
        "titulo": "Virginia Fonseca cita como favorito do samba da Grande Rio trecho de menção a Paulo Freire e fala de fantasia: '70% de transparência'",
        "descricao": "Virginia Fonseca se prepara para estrear pela Acadêmicos do Grande Rio e, pela exposição ao tema \"carnaval\", explora os muitos significados de uma escola: ela aprendeu a sambar e quer \"repetir de ano\" — para reviver as experiências. Entre ensaios, fantasias e o calor da bateria, a influenciadora superou as críticas e entra no ritmo da festa popular. A escola de Duque de Caxias, na Baixada Fluminense, levará para a Sapucaí o enredo \"A Nação do Mangue\", homenagem ao manguebeat e à cultura pernambucana, com referências ao caboclo de lança, à biodiversidade do manguezal, a Chico Science e ao legado do educador Paulo Freire. Em entrevista, aliás, a estadunidense que cresceu em Minas Gerais diz que seu trecho favorito do samba é o que faz menção ao escritor.Em 2026: Quem são as rainhas de bateria estreantes e as veteranas no carnaval do Rio?E mais: Da nudez ao topless, confira o que pode ou não no carnaval; julgamento muda em 2026, com subquesitos — Sem dúvidas, o trecho do Freire e também a parte o “Eu sou do Mangue” são bem marcantes — diz a influenciadora digital que nasceu em Connecticut, nos Estados Unidos, e cresceu em Governador Valadares, em Minas Gerais, e quer ir além da folia deste ano na Tricolor da Baixada Fluminense: — Eu não sou de falar de datas, acho que isso limita ciclos, deixa tudo pré-marcado. Eu gosto de viver o momento, de viver a experiência, de absorver muito tudo isso, Sou de viver! Amigos, família e mais de 20 funcionários que fizeram seu carnaval acompanharão de perto a passagem da empresária pela Sapucaí. Um dos seus súditos, o namorado Vini Jr., no entanto, não estará por perto. Seu posto é na concentração para jogar pelo Real Madrid, na Espanha. Ao responder sobre curtir ou não encontros ou ligações \"calientes\" antes de sambar, ela brinca:– Com ele em Madrid e com jogo de mata-mata da Champions, como que faz? (risos)Virginia Fonseca e Vini Jr na EspanhaReprodução/InstagramEscudeiros da AvenidaNo período de ensaios técnicos, Virginia Fonseca grudou em Mestre Fafá, responsável por guiar os ritmistas e combinar como será a travessia da Avenida com a rainha. – Temos uma troca muito boa. Criamos uma sintonia, e isso é de extrema importância. Tudo acaba virando uma resenha: ele brincou com o pedido para o Troféu Bateria, depois eu também entrei na brincadeira, e é com muito trabalho e alegria que vamos levando – diz a empresária.Para quebrar qualquer clima de nervosismo ou tensão, ela conta com o trabalho dedicados de sua equipe, com gente e vários cantos do país, e com a descontração:– Cara, vou te falar: eles acharam que seria pior, que eu ficaria mais estressada por ser muita coisa, mas tem sido tão leve, tão gratificante sentir o calor da galera, que está todo mundo muito empolgado. A minha equipe é muito unida: um ajuda o outro, um brinca e zoa o outro, e grande parte já está comigo há 4/5 anos, então já me conhecem bem, o que acaba ficando mais fácil de liderar. E outra: também deixo eles se resolverem entre eles, já tenho problema demais (para apaziguar climões).Fantasia exuberanteNa semana de véspera do desfile, Virginia mostrou parte do croqui de sua fantasia. Ela usará um grande costeiro, figurino cavado e trará inovação: LED e efeitos especiais. Além disso, outra aposta é na sensualidade:– Teremos mais ou menos 70% de transparência, cristais, penas reutilizadas, de outros carnavais. O restante é surpresa. Eu sou boa para guardar segredo, quando eu quero (risos).Confira quantos e quem são os súditos da rainha Virginia Fonseca:Sócios de sua empresa: Thiago e SamaraComercial: Emanuelly Fonseca;Assessoria de Imprensa + Imagem: Lucas Colmenero e Silvia Colmenero (Textos mais Ideias);Maquiagem e cabelo: Nikolas Miguel Stylist: Rodolpho Rodrigo;Estilista: João Ribeiro;Fotógrafo: Ygor Marques;Videomaker: Wilker Universe (Wilker Diego da Silva);Social media : VF DIGITAL;Sapateiroa: Nivia Ramos;Personal trainer: Felipe Fonseca;Dermatologista: Dr. Alessandro Alarcão;Segurança: Lázaro ou Jota; Assessora pessoal: Mercia Sodré e Maressa LopesSentados da esquerda para a direita: Silvia Colmenero, Nikolas Miguel (de branco); cabelo e Maquiagem: Mercia Sodré (Amarelo); assessora pessoal da Virginia. Em pé da esquerda para a direita: Lucas Colmenero; João Ribeiro, estilista; Ygor Marques, fotógrafo; Rodolpho Rodrigo, stylist; Wilker da Silva, videomakeDivulgação",
        "imagem": "https://s2-oglobo.glbimg.com/c01OekQSNTWockBO8AL8jOb66H8=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/h/R/hzkfg4REyaPAM7VRzFmQ/img-7592.jpg.jpeg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/rio/noticia/2026/02/15/virginia-fonseca-cita-como-favorito-do-samba-da-grande-rio-trecho-de-mencao-a-paulo-freire-e-fala-de-fantasia-70percent-de-transparencia.ghtml",
        "data": "2026-02-15 07:30:31"
    },
    {
        "titulo": "Interesses cruzados",
        "descricao": "Os trechos publicados pelo site Poder 360 revelando parte das discussões havidas na reunião supostamente secreta dos 10 ministros do Supremo Tribunal Federal (STF) que resultou na saída do ministro Dias Toffoli da relatoria do caso Master revelam um espírito de corpo que não condiz com o papel institucional que o órgão representa. Afirmar como ponto de vista da instituição que Toffoli não tinha por que declarar-se impedido, mesmo diante do relatório da Polícia Federal que mostrou no mínimo um conflito de interesses na relação do ministro com o réu, é superar em muito a interpretação da lei. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/uRYYMW2d4LtT79Ex8QTsO_bRdUI=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/p/t/2DUFDaRdCzC7xA5feyIQ/arte-2026-02-13t225547.378.png",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/blogs/merval-pereira/coluna/2026/02/interesses-cruzados.ghtml",
        "data": "2026-02-15 07:30:29"
    },
    {
        "titulo": "Setor de combustíveis aposta em monofasia e devedor contumaz contra fraudes",
        "descricao": "Nos bastidores, há uma articulação para antecipar a tributação monofásica para etanol, vigente atualmente apenas para diesel e gasolina",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/Reuters_Direct_Media/BrazilOnlineReportBusinessNews/tagreuters.com2025binary_LYNXMPEL5M0N9-BASEIMAGE.jpg?crop=1&h=506&w=800",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/economia/macroeconomia/setor-de-combustiveis-aposta-em-monofasia-e-devedor-contumaz-contra-fraudes/",
        "data": "2026-02-15 07:30:25"
    },
    {
        "titulo": "Palmeiras recebe o Guarani em busca de liderança geral do Paulistão",
        "descricao": "Classificado antecipadamente às quartas de final do Paulistão, o Palmeiras encerra a primeira fase contra o Guarani. Em sua casa provisória, a Arena Barueri, o vice-líder do Estadual deve usar reservas diante do rival de Campinas. A partida está marcada para as 20h30, assim como todos os outros jogos da rodada derradeira. São 15 pontos [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/palmeiras-recebe-o-guarani-em-busca-de-lideranca-geral-do-paulistao/",
        "data": "2026-02-15 07:30:00"
    },
    {
        "titulo": "Palmeiras recebe o Guarani em busca de liderança geral do Paulistão",
        "descricao": "Classificado antecipadamente às quartas de final do Paulistão, o Palmeiras encerra a primeira fase contra o Guarani. Em sua casa provisória, a Arena Barueri, o vice-líder do Estadual deve usar reservas diante do rival de Campinas. A partida está marcada para as 20h30, assim como todos os outros jogos da rodada derradeira. São 15 pontos [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/palmeiras-recebe-o-guarani-em-busca-de-lideranca-geral-do-paulistao",
        "data": "2026-02-15 07:30:00"
    },
    {
        "titulo": "EUA pagam o preço do tarifaço de Trump",
        "descricao": "Estratégia do presidente norte-americano afetou mais a economia do país que governa",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/03/25/675x450/1_063_2206889240-48582374.jpg?20250408145430%3F20250408145430=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/economia/2026/02/7355518-eua-pagam-o-preco-do-tarifaco-de-trump.html",
        "data": "2026-02-15 07:29:00"
    },
    {
        "titulo": "Bell Marques dá R$ 2 mil para ambulante que teve isopor quebrado",
        "descricao": "O cantor Bell Marques usou R$ 2 mil para ajudar uma vendedora ambulante que teve a tampa do isopor quebrado durante o Carnaval de Salvador. A atitude ocorreu durante a passagem do seu bloco no circuito Dodô (Barra-Ondina), neste sábado, 14.Após avistar a vendedora mostrando o material danificado, o artista anunciou a ajuda.\"Quanto vale tudo seu aí para você ir para casa descansar e não ficar aqui?\", questionou o cantor. Leia Também: De Ivete ao Rei Momo: o melhor do Carnaval de Salvador neste sábado Como o mito do \"espetinho de gato\" afeta as vendas de ambulantes no Carnaval Ilê Aiyê une beleza e resistência com desfile sobre povos afro-indígenas Vendedora queria R$ 5 milDe imediato, a trabalhadora respondeu que a mecadoria equivalia a R$ 5 mil, quantia que Bell não aceitou pagar, por considerar elevada. Em seguida, o artista propôs os R$ 2 mil, e ela aceitou.\"Eu quero comprar a mercadoria, não é o bar todo. Vou te dar R$ 2 mil e você fica com a mercadoria para você, pode ficar. Aí você pode decidir o que fazer com ela\", declarou.Ao receber a notícia, a vendedora comemorou, junto com foliões presentes, que comemoraram a atitude.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/ile-aiye-une-beleza-e-resistencia-com-desfile-sobr0137979400202602150019.jpg?xid=6987916",
        "fonte": "atarde",
        "link": "https://atarde.com.br/carnaval/bell-marques-da-r-2-mil-para-ambulante-que-teve-isopor-quebrado-1379795",
        "data": "2026-02-15 07:27:37"
    }
]