[
    {
        "titulo": "Nova York registra 16 mortes durante a onda de frio, diz prefeito",
        "descricao": "Segundo Zohran Mamdani, pelo menos 13 pessoas tiveram a morte diretamente relacionada à hipotermia",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/2026-02-02T171645Z_1_LOP199602022026RP1_RTRMADP_BASEIMAGE-960X540_USA-WEATHER-NEW-YORK-MAMDANI.jpg?crop=1&h=540&w=960",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/internacional/nova-york-registra-mortes-durante-onda-de-frio-diz-prefeito/",
        "data": "2026-02-03 03:56:58"
    },
    {
        "titulo": "Câmara vota nesta terça emenda à Lei Orgânica que permite unificação de logradouros em Poços",
        "descricao": "Poços de Caldas, MG – A Câmara Municipal de Poços de Caldas irá votar nesta terça-feira, 2 de fevereiro, durante a primeira sessão ordinária do ano legislativo, o Projeto de Emenda à Lei Orgânica no 4/2025, que propõe alteração no texto da Lei Orgânica do Município para permitir a mudança de denominação de logradouros públicos [...]O post Câmara vota nesta terça emenda à Lei Orgânica que permite unificação de logradouros em Poços apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/10/foto-curso-topicos-de-direito-eleitoral-para-2026-sera-realizado-na-camara-de-pocos-24-10-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/02/03/camara-vota-nesta-terca-emenda-a-lei-organica-que-permite-unificacao-de-logradouros-em-pocos/",
        "data": "2026-02-03 03:55:12"
    },
    {
        "titulo": "Casa minúscula de 9m2 promete conciliar conforto e autonomia em pouco espaço - Gazeta de São Paulo",
        "descricao": "A inovação de um arquiteto e engenheiro italiano desafia as noções tradicionais de conforto e espaço no lar. Leonardo Di Chiara foi o responsável por planejar e construir uma casa móvel de apenas nove metros quadrados. Essa obra segue o modelo moderno de microcasas – construções que...",
        "imagem": "https://cdn.gazetasp.com.br/upload/dn_arquivo/2026/02/novo-projeto-2026-02-02t142431368.jpg",
        "fonte": "gazetasp_br",
        "link": "https://www.gazetasp.com.br/gazeta-mais/curiosidades/casa-minuscula-promete-conciliar-conforto-e-autonomia-em-pouco-espaco/1171799/",
        "data": "2026-02-03 03:55:00"
    },
    {
        "titulo": "Presidente da QCR Holdings, Gipple, vende ações no valor de US$ 772 mil",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/presidente-da-qcr-holdings-gipple-vende-acoes-no-valor-de-us-772-mil-93CH-1819843",
        "data": "2026-02-03 03:50:40"
    },
    {
        "titulo": "Cenário da Stellantis no Brasil é de sucesso",
        "descricao": "Fiat puxa as vendas da gigante automotiva, com Strada e Argo",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1588451:1770090468/250313_expod_fiat_7029.jpg?%24p%24a%24q%24w=a464860&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/blogs/carrosemotos/cenario-da-stellantis-no-brasil-e-de-sucesso-1.1687433",
        "data": "2026-02-03 03:47:50"
    },
    {
        "titulo": "Ancelotti diz que está perto de definir lista do Brasil na Copa do Mundo",
        "descricao": "Carlo Ancelotti está próximo de concluir a lista final da seleção brasileira para a Copa do ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/03/1794960697-jctlxpt5cbcgrnz4imni6bthjyeasy-resizecom-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/brasil/ancelotti-diz-que-esta-perto-de-definir-lista-do-brasil-na-copa-do-mundo,caf369758394a87b5af291d303ac1db6zldf3yo8.html",
        "data": "2026-02-03 03:43:46"
    },
    {
        "titulo": "Menor preço histórico! Celular Samsung Galaxy A17 tem desconto inédito no App Day da Amazon",
        "descricao": "O Samsung Galaxy A17 com 256GB, 8GB de RAM, câmera de 50MP, tela de 6,7\" e resistência IP54 está com desconto inédito no App Day da Amazon, confira!Aproveite agora e garanta o seu smartphone Galaxy!",
        "imagem": "https://sm.ign.com/ign_br/screenshot/default/ign-45_rqwq.jpg",
        "fonte": "ign_br",
        "link": "https://br.ign.com/descontos/150537/news/menor-preco-historico-celular-samsung-galaxy-a17-tem-desconto-inedito-no-app-day-da-amazon",
        "data": "2026-02-03 03:43:40"
    },
    {
        "titulo": "STM lança revista voltada ao direito militar",
        "descricao": "Periódico foi anunciado na abertura do Ano Judiciário nesta 2a feira (2.fev.2026) e busca indexação internacional",
        "imagem": "https://static.poder360.com.br/2026/02/Abertura-do-Ano-Judiciario-STM--848x477.jpg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-justica/stm-lanca-revista-voltada-ao-direito-militar/",
        "data": "2026-02-03 03:42:16"
    },
    {
        "titulo": "Por que o frio aumentar tanto a fome e muda o tipo de comida que você deseja?",
        "descricao": "Entenda como metabolismo, hormônios e emoções influenciam o apetite no invernoThe post Por que o frio aumentar tanto a fome e muda o tipo de comida que você deseja? appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/frio_1766698464167.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/por-que-o-frio-aumentar-tanto-a-fome-e-muda-o-tipo-de-comida-que-voce-deseja/",
        "data": "2026-02-03 03:41:00"
    },
    {
        "titulo": "Técnico do Vasco, Fernando Diniz comenta bronca em Nuno Moreira: 'Jogador sabe que é para o bem'",
        "descricao": "Técnico do Vasco, Fernando Diniz falou de forma longa sobre a bronca no atacante Nuno Moreira que gerou polêmicas nos últimos dias. Durante a parada técnica da derrota por 2 a 1 do cruz-maltino para o Mirassol, na última quinta-feira, pela primeira rodada do Campeonato Brasileiro, o técnico fez uma cobrança mais ríspida ao atleta português, que acabou sendo captada pelas câmeras.A pergunta sobre o assunto foi uma das últimas feitas na entrevista coletiva após o empate em 0 a 0 entre Vasco e Madureira, na noite desta segunda-feira, pelo Campeonato Carioca. O treinador falou por pouco mais de cinco minutos sobre o assunto, negou qualquer falta de respeito e afirmou que a a cobrança faz parte do dia a dia de seu trabalho, além de ressaltar as boas relações de trabalho com seus atletas. Ele também admitiu que, se percebesse que as imagens estavam sendo captadas, evitaria o episódio.— Eu tenho 16 anos de treinador e a minha vida foi jogar futebol para aprender a ser técnico. Eu costumo dizer isso. Me entrego completamente para ajudar os jogadores. Da minha parte, não tem falta de respeito. De maneira alguma. Tanto é que os jogadores que trabalham comigo, quase todos querem trabalhar de novo. E até aqueles que não trabalharam, quando eu ligo, têm vontade de trabalhar. A notícia verdadeira corre entre os jogadores. E eles melhoram, quase que na sua maioria. É uma vida de entrega.[....]— Depois eu vi o lance. Se eu pudesse, com a presença das câmeras, ter percebido aquilo... se eu tivesse a esperteza de perceber aquilo, talvez eu não tivesse feito. Esse foi o meu erro ali, mas não das coisas que eu falei, de como eu trato jogador. A maneira que eu tenho de ajudar os jogadores, a cobrança que eu faço, é um dos pilares para conseguir ajudá-los. E eles sabem disso. É uma coisa amorosa, muito diferente das pessoas que fazem a crítica, que não têm interesse nenhum de ajudar o jogador.O técnico ainda revelou uma conversa com a família de Rayan, recentemente vendido pelo Vasco ao Bournemouth-ING, e um dos jogadores mais cobrados por ele durante sua passagem. Citando a joia, ele enumerou casos de atletas que considera ter ajudado a evoluir com seu trabalho, do qual voltou a sair em defesa.— Um dos pilares é a maneira como eu abordo o jogador. Não tenho receio, medo, de abordar. O jogador sabe que aquilo é para o bem dele. É um papel difícil, não é para qualquer um. Eu me exponho em favor do jogador [...] Eu sei da vida dos jogadores, da vida particular, do filho e da mulher, eu sei como está e não está. Porque a vida do jogador é difícil. E a minha cobrança é para proteger, para fazer o cara jogar mais. E se perceber, naquele jogo contra o Mirassol mesmo, o time voltou melhor depois da cobrança naquela etapa. O meu interesse é no ambiente interno. A justiça é feita internamente. Agora, o que as pessoas imaginam, e a maneira como elas fazem as críticas tem mais a ver com elas do que aquilo que está acontecendo internamente. Principalmente sobre respeito com o jogador. Respeito com o jogador eu tenho no nível máximo. Eu trato jogadores como se fossem meus filhos. Eu cobraria do jeito que eu cobrei. Esse é o maior elogio que eu posso dar aos jogadores. Eu me entrego para que os jogadores consigam ter uma vida melhor como eu ofereço para os meus próprios filhos. E por isso que os jogadores respondem bem.",
        "imagem": "https://s2-oglobo.glbimg.com/rZW5pSLHcyFnyQzg3yLnO5aIJdg=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/Y/Y/Jl7XYTTJ6MdpbVXSyJOA/55068501235-545ab04857-h.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/esportes/futebol/vasco/noticia/2026/02/03/tecnico-do-vasco-fernando-diniz-comenta-bronca-em-nuno-moreira-jogador-sabe-que-e-para-o-bem.ghtml",
        "data": "2026-02-03 03:38:30"
    }
]