[
    {
        "titulo": "Trump anuncia envio de navio-hospital à Groenlândia e eleva tensão com a Dinamarca",
        "descricao": "O presidente dos Estados Unidos, Donald Trump, afirmou na noite de sábado que determinou o envio de um navio-hospital à Groenlândia, território autônomo da Dinamarca, que, segundo ele, poderia “cair nas mãos da Rússia ou da China”.Demétrio Magnoli: Mundo vive ‘momento Groenlândia’Crise climática: alta histórica das temperaturas em janeiro expõe efeitos do aquecimento global na GroenlândiaA declaração elevou a tensão diplomática entre Washington e Copenhague e recolocou o Ártico no centro da geopolítica internacional. Trump tem insistido que a ilha, rica em minerais estratégicos, é vital para os interesses americanos e para a segurança da Organização do Tratado do Atlântico Norte (Otan).Segundo o republicano, a embarcação prestará assistência médica à população local, embora não tenha detalhado quais seriam os beneficiários nem o número estimado de atendimentos.“Vamos enviar um grande navio-hospital para a Groenlândia para cuidar de muitos que estão doentes, de quem não estão cuidando lá”, escreveu Trump em uma publicação nas redes sociais.“Já está a caminho!”, acrescentou.A mensagem foi publicada na rede Truth Social e acompanhada de uma imagem aparentemente gerada por inteligência artificial, que mostrava o USNS Mercy — navio de 272 metros de comprimento que normalmente permanece ancorado no sul da Califórnia — navegando em direção a montanhas cobertas de neve. Não ficou claro se a embarcação retratada é a mesma que será deslocada para a Groenlândia.Trump afirmou ainda que a operação seria realizada em coordenação com o governador Jeff Landry, republicano da Louisiana, designado por ele como enviado especial à ilha ártica em dezembro.No mês passado, o presidente recuou de ameaças anteriores de assumir o controle do território após firmar um acordo “quadro” com o secretário-geral da Otan, Mark Rutte, com o objetivo de ampliar a influência dos Estados Unidos na região.",
        "imagem": "https://s2-oglobo.glbimg.com/qcl5Yl674aFWtGU1daBuf8MxaNU=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/w/j/W34nw4QGuTh53AzaNygw/trump-mineracao-bloomberg.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/mundo/noticia/2026/02/22/trump-anuncia-envio-de-navio-hospital-a-groenlandia-e-eleva-tensao-com-a-dinamarca.ghtml",
        "data": "2026-02-22 09:30:51"
    },
    {
        "titulo": "Estudo aponta que obesidade infantil causa danos vasculares",
        "descricao": "Investigação realizada com 130 participantes entre 6 e 11 anos mostrou que inflamação associada à obesidade e sobrepeso afeta o funcionamento do endotélio",
        "imagem": "https://static.poder360.com.br/2025/08/obesidade-barriga-848x477.jpg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-saude/estudo-aponta-que-obesidade-infantil-causa-danos-vasculares/",
        "data": "2026-02-22 09:30:37"
    },
    {
        "titulo": "Vulnerabilidade social reduz altura média de crianças, diz pesquisa",
        "descricao": "Crianças nordestinas e indígenas são as mais afetadas; no Sudeste, Sul e Centro-Oeste, sobrepeso é o que chama mais atenção",
        "imagem": "https://static.poder360.com.br/2026/02/crianca_obesa_img_agencia_brasil_02_2026-848x477.webp",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-saude/vulnerabilidade-social-reduz-altura-media-de-criancas-diz-pesquisa/",
        "data": "2026-02-22 09:30:13"
    },
    {
        "titulo": "Por que os ultra-ricos estão disputando espaço com seus megaiates no mar em Miami",
        "descricao": "No início de dezembro, o horizonte cintilante de Miami foi interrompido por uma embarcação reluzente de 142 metros entrando em seu porto. Sergey Brin, cofundador do Google, decidiu fazer uma parada triunfal para a feira",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2026/02/whatsapp-image-2026-02-17-at-151044_170220261121.jpeg-1200x675.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/comportamento/bilionarios-tecnologia-disputam-espaco-iate-miami/",
        "data": "2026-02-22 09:30:05"
    },
    {
        "titulo": "De olho na Recopa, Flamengo espera confirmar o favoritismo diante do Madureira no Carioca",
        "descricao": "Em meio à disputa do título da Recopa Sul-Americana, o Flamengo enfrenta o Madureira pelo jogo de ida das semifinais do Campeonato Carioca, num clima de amistoso. Sem maiores preocupações, vai ao Maracanã, neste domingo, às 20h30, para confirmar seu favoritismo e abrir vantagem. O jogo de volta está marcado para o mesmo local no [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/de-olho-na-recopa-flamengo-espera-confirmar-o-favoritismo-diante-do-madureira-no-carioca/",
        "data": "2026-02-22 09:30:00"
    },
    {
        "titulo": "De olho na Recopa, Flamengo espera confirmar o favoritismo diante do Madureira no Carioca",
        "descricao": "Em meio à disputa do título da Recopa Sul-Americana, o Flamengo enfrenta o Madureira pelo jogo de ida das semifinais do Campeonato Carioca, num clima de amistoso. Sem maiores preocupações, vai ao Maracanã, neste domingo, às 20h30, para confirmar seu favoritismo e abrir vantagem. O jogo de volta está marcado para o mesmo local no [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/de-olho-na-recopa-flamengo-espera-confirmar-o-favoritismo-diante-do-madureira-no-carioca",
        "data": "2026-02-22 09:30:00"
    },
    {
        "titulo": "Carpini confirma a chegada de dois atacantes no Fortaleza",
        "descricao": "Thiago Carpini, técnico do Fortaleza, falou sobre a chegada de dois atacantes. A declaração veio após a vitória sobre o Ferroviário.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/Thiago-Carpini-Fortaleza-scaled-aspect-ratio-512-320-1.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fortaleza/carpini-confirma-a-chegada-de-dois-atacantes-no-fortaleza.html",
        "data": "2026-02-22 09:30:00"
    },
    {
        "titulo": "Acidente com lancha mata seis pessoas na divisa de SP e MG",
        "descricao": "Seis pessoas morreram, entre elas uma criança, três mulheres e dois homens, após um acidente com uma lancha no Rio Grande, na região da fronteira entre Rifaina (SP) e Sacramento (MG), na noite de sábado, 21. Outras nove pessoas conseguiram sobreviver. As informações foram confirmadas para o Estadão pela Guarda Civil Municipal (GCM) de Rifaina.Segundo a GCM, a embarcação colidiu contra um píer às margens do rio. A estrutura estava sem iluminação no momento do impacto. Lancha colide com Pier na cidade de Rifaina divisa entre MG e SP. crédito: Reprodução redes sociais/EPTV Foto: Reprodução redes sociais/EPTV Ao todo, 15 pessoas estavam na lancha. Moradores da região ajudaram no resgate, junto com mergulhadores e agentes da GCM. Seis vítimas morreram ainda no local. Equipes do Corpo de Bombeiros de Sacramento e Uberaba também foram acionadas para atender a ocorrência.Até agora, não há confirmação se as mortes foram provocadas por afogamento ou pelos ferimentos decorrentes da batida. Duas pessoas foram encaminhadas a uma unidade de saúde em Rifaina com ferimentos leves e já receberam alta.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/inline/290000/615x300/Acidente-com-lancha-mata-seis-pessoas-na-divisa-de0029278200202602220942/scaleDownProportionalFillBackground-1.jpg?fallback=https%3A%2F%2Fcdn2.tribunaonline.com.br%2Fimg%2Finline%2F290000%2FAcidente-com-lancha-mata-seis-pessoas-na-divisa-de0029278200202602220942.jpg%3Fxid%3D1357209&xid=1357209",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/brasil/acidente-com-lancha-mata-seis-pessoas-na-divisa-de-sp-e-mg-292782",
        "data": "2026-02-22 09:30:00"
    },
    {
        "titulo": "Comunica para quem jogou na Mega-Sena no sábado, 21",
        "descricao": "O sorteio do concurso 2975 da Mega-Sena, realizado no sábado, 21 de fevereiro de 2026, em São Paulo, não teve ganhadores na faixa principal, fazendo o prêmio acumular e chegar a uma estimativa de cerca de R$ 116 milhões para o próximo sorteio, segundo a Caixa Econômica Federal. Quais foram as dezenas e os prêmios...The post Comunica para quem jogou na Mega-Sena no sábado, 21 appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/Comunicado-para-apostou-na-Mega-Sena-neste-sabado-07.02.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/comunica-para-quem-jogou-na-mega-sena-no-sabado-21/",
        "data": "2026-02-22 09:29:00"
    },
    {
        "titulo": "Bloco Kustelão arrasta multidão em Jardim Camburi",
        "descricao": "Trio elétrico atraiu milhares de foliões para a avenida Norte-Sul, em Vitória, na tarde de sábado | Foto: Leone Iglesias/AT O bloco Kustelão, que está na 23a edição, arrastou uma multidão de foliões, na tarde desse sábado (21), ao som de clássicos do axé e dos anos 90, na avenida Norte-Sul, em Vitória, com trio elétrico, apresentação da Banda Movimento e percussionistas.Neste ano, o tema do bloco foi a Copa do Mundo, e muitos foliões foram vestidos com o uniforme da Seleção Brasileira de futebol. Mais de 50 mil pessoas eram esperadas na folia, de acordo com Joubert de Oliveira, guitarrista da Banda Movimento e organizador do bloco.“Queremos homenagear o Brasil pela Copa do Mundo, pelos vencedores que somos, mas sem nenhum cunho político. Todo Carnaval tem seu fim, mas em Vitória isso não acontece agora, porque estamos aqui puxando a galera, e vários outros blocos vão se apresentar durante o mês de março. É lindo de ver essa energia, essa alegria”, declarou Joubert.O bloco saiu próximo ao Kartódromo de Jardim Camburi, e seguiu até as proximidades da orla.“Até 2010, o bloco percorria ruas dentro do bairro Jardim Camburi, mas, com o passar do tempo, cresceu muito, o que já estava causando transtornos. Então, viemos para a avenida Norte-Sul, para oferecer mais espaço para o folião e evitar transtornos aos moradores”, explicou o organizador do bloco. O guitarrista da Banda Movimento contou que o grupo já tem 32 anos de estrada, e que foi o que originou o bloco. “Juntávamos a percussão, a guitarra, tocávamos Música Popular Brasileira (MPB), e nos divertíamos entre amigos. Começamos a tocar axé e, quando percebemos, estávamos tocando no Carnaval”, contou Joubert.A novidade deste ano foi a realização de um pós-festa oficial do bloco Kustelão. A festa “Saidêra” começou no início da noite, no Oásis Beach Club, na praia de Camburi, e contou com shows de Pagode do Abreu e Saulin, além dos DJs Koreia e Lukão.“Quem comprou o abadá do bloco entrou de graça. Foi mais uma opção para estender a festa de carnaval deste ano do Kustelão”, disse o organizador do bloco.Vestidos com o uniforme da SeleçãoUm grupo de seis amigos foi curtir a folia no tema do bloco vestidos com o uniforme da Seleção Brasileira de futebol. Andreza Salvador, 43, Marineide Gomes, 47, Juliana Rocha, 42, Edgar Laborne, 33, Rayane Barreto, 31, e Thiago do Amaral, 29, quiseram externar o amor de ser brasileiro.“Vamos continuar do Carnaval até a Copa do Mundo com a mesma vibração, a energia lá no alto, porque o Brasil está no nosso coração. Viemos curtir, fazer novas amizades e celebrar a alegria”, declarou Andreza. Grupo de amigos curtiu a folia com o uniforme da Seleção Brasileira de futebol | Foto: Leone Iglesias/AT Homenagem em dupla à Rita LeeAs amigas Rayssa Camporeze, 22, e Beatriz Colodete, 20, foram curtir o bloco Kustelão trajadas completamente de preto e óculos vermelhos. O modelito era uma homenagem à cantora Rita Lee, e foi inspirado em uma música da artista.“Nós somos as ovelhas negras do bloco, viemos para curtir e para homenagear a eterna Rita Lee”, contou Beatriz.“Estamos bem animadas para fechar o Carnaval com o Kustelão. Mesmo trajadas de preto, vamos curtir o axé, porque Carnaval é tempo de todas as músicas”, disse Rayssa. Amigas homenageram a cantora Rita Lee | Foto: Leone Iglesias/AT",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/290000/Bloco-Kustelao-arrasta-multidao-em-Jardim-Camburi0029278100202602220928.jpg?xid=1357201",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/tribunafolia/es/bloco-kustelao-arrasta-multidao-em-jardim-camburi-292781",
        "data": "2026-02-22 09:28:22"
    }
]