[
    {
        "titulo": "Santa Catarina faz alerta sobre vacinação após alta de mortes por meningite",
        "descricao": "Santa Catarina faz alerta sobre vacinação após alta de mortes por meningite - Notícias e informações do Grande ABC: saúde,meningite,santa catarina,alerta,vacinação,aumento,mortes",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4270961/santa-catarina-faz-alerta-sobre-vacinacao-apos-alta-de-mortes-por-meningite",
        "data": "2025-11-23 18:56:00"
    },
    {
        "titulo": "Roma vence Cremonese (3-1) e assume liderança provisória do Italiano",
        "descricao": "A Roma venceu o Cremonese por 3 a 1 fora de casa neste domingo (23) e garantiu a liderança provisória da Serie A, colocando pressão na Inter de Milão, que encerra o fim de semana disputando o clássico da Lombardia contra o Milan. Após doze rodadas, o time comandado pelo técnico Gian Piero Gasperini tem [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/roma-vence-cremonese-3-1-e-assume-lideranca-provisoria-do-italiano",
        "data": "2025-11-23 18:56:00"
    },
    {
        "titulo": "Santa Catarina faz alerta sobre vacinação após alta de mortes por meningite",
        "descricao": "O Estado de Santa Catarina registrou sete mortes por meningite até outubro de 2025 – mais que o dobro das três registradas em todo o ano passado. Segundo a Secretaria de Estado da Saúde (SES), a faixa etária mais acometida é a de 30 a 39 anos. O número de casos também cresceu nos últimos [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/santa-catarina-faz-alerta-sobre-vacinacao-apos-alta-de-mortes-por-meningite",
        "data": "2025-11-23 18:56:00"
    },
    {
        "titulo": "Silvânia Aquino e Berg Rabelo estreiam em show privado de evento de Wesley Safadão",
        "descricao": "Silvânia Aquino e Berg Rabelo estreiam em show privado de evento de Wesley SafadãoOs cantores Silvânia Aquino e Berg Rabelo estrearam juntos e fizeram a primeira apresentação oficial da nova dupla, neste sábado (22), durante um leilão no Haras WS, na cidade de Aracoiaba (CE). O evento é realizado pelo cantor Wesley Safadão, com quem a dupla assinou contrato no dia 17 de novembro.De acordo com a Camarote Shows, empresa de Safadão, no repertório da primeira apresentação, a dupla cantou algumas músicas da banda sergipana Calcinha Preta, que o próprio Berg compôs e outras que Silvânia tem autorização para cantar, como 'E o Vento Levou', 'Não Me Deixe Agora’ e 'Seu Amor é Bom'.✅ Clique aqui para seguir o canal do g1 SE no WhatsAppSilvânia Aquino e Berg Rabelo em primeira apresentaçãoReprodução redes sociaisApós a apresentação, Wesley Safadão se dirigiu ao palco e conversou com a dupla. “Quero agradecer a vocês por confiarem e acreditarem na Camarote Shows. Esse desafio que é de vocês, agora também é nosso. Que Deus nos abençoe! [...]”, disse.Silvânia e Berg agradeceram pela oportunidade e também destacaram o momento nas redes sociais. \"Cantamos algumas canções para celebrar um anúncio especial: está vindo aí um grande DVD, um projeto que vai marcar a história e a carreira de Duas Paixões, obrigado Wesley Safadão\", afirmaram.Silvânia Aquino e Berg Rabelo em primeira apresentação, com Wesley SafadãoReprodução redes sociaisBerg e Silvânia vão lançar a agenda de shows ao público no dia 1o de dezembro deste ano, com o projeto \"Duas Paixões\".Nova parceriaA nova dupla foi anunciada cinco dias após Silvânia Aquino deixar oficialmente a Banda Calcinha Preta, no dia 17 de novembro. Ela se juntou com Berg Rabelo, que também já foi vocalista da Banda Calcinha Preta, para o projeto intitulado \"Duas Paixões\".Ao g1 Sergipe, Silvânia negou problemas com os outros vocalistas da Calcinha Preta. Mas, a artista confirmou que houve o que ela classificou como \"impasses contratuais\".Banner de novo projeto de Silvânia Aquino e Berg Rabelo, divulgado pela cantorareprodução redes sociais",
        "imagem": "https://s2-g1.glbimg.com/ZUA77FzPlYO-wCmo_AOpsWXU7_c=/1280x0/filters:format(jpeg)/https://s02.video.glbimg.com/x720/14121745.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/se/sergipe/noticia/2025/11/23/silvania-aquino-e-berg-rabelo-estreiam-em-show-privado-de-evento-de-wesley-safadao.ghtml",
        "data": "2025-11-23 18:55:41"
    },
    {
        "titulo": "Show de Léo Santana tem três horas de atraso e irrita público",
        "descricao": "Com o céu nublado aparente no bairro do Comércio, em Salvador, onde acontece a gravação do show de Léo Santana, porém a demora do cantor de subir no palco deixou os fãs irritados neste domingo, 23. Até o momento, o público teme que o show seja novamente adiado por conta do clima adverso.Batizado como “DNA do GG”, o projeto comemora os 20 anos da carreira do cantor, porém vem tendo complicações para de fato acontecer. Uma das espectadoras do show, Ana Maria, de 60 anos, esperava que Léo Santana cumprisse com o horário, ainda mais por conta do cancelamento anterior.“Eu estou achando um pouquinho de atraso, né? Já que ele chamou tanto a gente para vir, como não teve com a chuva de anteontem, então ele deveria pelo menos começar no horário, porque infelizmente amanhã é dia de trabalho”, disparou. Ana Maria e Tatiana gostam de Leo, mas desaprovam o atraso do show| Foto: Rebeca Nacimento | Ag. A TARDETatiane Santos é outra fã do “GG” que levou a filha e a comadre para o show, porém o que ela não esperava é que iria esperar tanto tempo para o evento começar.“Eu estou achando um pouco atrasado, que era para sair mais cedo, até mesmo por conta do tempo. O tempo está parecendo que vai cair um pouco de chuva, mas eu espero que não [caia] e que dê tudo certo”, desabafou.Contagem regressiva deixa a plateia mais irritadaDepois de uma hora e meia de atraso, a organização do evento transmitiu uma contagem regressiva no telão do palco. O cronômetro marcava mais uma hora de espera, o que deixou os fãs de Léo ainda mais irritados. Leia Também: Após adiamento, Léo Santana volta ao Comércio para show gratuito neste domingo Armandinho, JJ Thames e grandes nomes fazem final épico no Capão in Blues Cantor baiano é surpreendido com pedido de casamento em show Humoristas famosos ‘dão bolo’ no Sorriso Maroto e motivo surpreende O público então começou a vaiar e protestar contra a produção, que aumentou o volume do som para tentar abafar as reclamações.Show iniciadoApós o momento de espera e três horas de atraso, Léo Santana iniciou seu show com a música “Negro Lindo” e segue com um repertório especial que relembra os melhores momentos dos seus 20 anos de carreira.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1360000/Humoristas-famosos-dao-bolo-no-Sorriso-Maroto-e-mo0136959800202511231023.jpg?xid=6896665",
        "fonte": "atarde",
        "link": "https://atarde.com.br/musica/show-de-leo-santana-tem-tres-horas-de-atraso-e-irrita-publico-1369660",
        "data": "2025-11-23 18:55:02"
    },
    {
        "titulo": "Suspeito de ser do PCC, condenado por roubo do Banco Central morre em troca de tiros com a PM",
        "descricao": "Um dos participantes do maior assalto da história do Banco Central, José Almeida Santana, conhecido como Pedro Bó, morreu neste sábado, 22, após uma troca de tiros com policiais militares em Anápolis, em Goiás.Segundo a PM, o confronto ocorreu no estacionamento de um supermercado. No momento da abordagem, os agentes identificarem um volume suspeito na cintura do homem de 52 anos.Foi então que Pedro Bó - também suspeito de integrar o Primeiro Comando da Capital (PCC), conforme a polícia goiana - teria reagido e efetuado disparos contra os militares, que revidaram. O homem foi baleado, recebeu atendimento do Corpo de Bombeiros e foi levado a um hospital da região. Na unidade médica, porém, ele não resistiu aos ferimentos.Os materiais apreendidos durante a abordagem policial foram encaminhados à autoridade policial, que dará continuidade às investigações.Quem era Pedro BóJosé Almeida Santana era suspeito de integrar o PCC e atuava em uma quadrilha especializada em roubos a bancos, no modelo conhecido como \"Novo Cangaço\", que assalta unidades bancárias em cidades do interior com uso de explosivos e armamento pesado.Também era investigado por envolvimento em uma rede de tráfico internacional de drogas para a Europa e a África Ocidental. Segundo a polícia goiana, ele era o responsável por diversos roubos a carros-fortes e bancos em vários Estados.Anteriormente, Pedro Bó foi condenado por participação no assalto ao Banco Central em 2005, em Fortaleza. Além dele, ao menos 14 réus foram sentenciados pela participação direta no crime. Ele teria ajudado a escavar um túnel de cerca de 80 metros para acessar o cofre e levar aproximadamente R$ 165 milhões. O assalto ao Banco Central é considerado o maior furto da história do Brasil.Estadão Conteúdo",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/11/23155406/pedro-bo.png",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/brasil/suspeito-de-ser-do-pcc-condenado-por-roubo-do-banco-central-morre-em-troca-de-tiros-com-a-pm/",
        "data": "2025-11-23 18:54:56"
    },
    {
        "titulo": "Filme sobre Bolsonaro escala ator que interpretou Jesus para o papel",
        "descricao": "Um filme estadunidense sobre Jair Bolsonaro, que foi preso preventivamente nesse sábado, 22, após tentar violar a tornozeleira eletrônica com um ferro de solda, está sendo rodado em São Paulo e promete revisitar momentos decisivos da campanha presidencial de 2018. A produção, intitulada Dark Horse (O Azarão), reconstrói o atentado de Juiz de Fora e adota uma narrativa que, segundo a equipe, pretende retratar o ex-presidente como um “improvável vencedor” dentro de uma narrativa \"heróica\". Leia Também: Essa é a melodia mais famosa do cinema e está completando 59 anos TOP 10: a série de suspense viciante da Netflix que você deve ver hoje 5 filmes novos no Prime Video que você precisa assistir agora As gravações começaram em outubro, na capital paulista, e seguem sob forte esquema de sigilo. Segundo informações do Estadão, Dark Horse parte da reconstituição ficcional do ataque em Minas Gerais e amplia o escopo ao prometer abordar o passado militar de Bolsonaro, ações ligadas ao combate ao tráfico e até tentativas de assassinato ficcionalizadas, supostamente ordenadas pelos mesmos mandantes do atentado real.O roteiro, escrito por Mário Frias, também inclui a ascensão política dramática do então candidato. O autor do ataque, Adélio Bispo, aparecerá com nome fictício.Quem é o ator escolhido O protagonista será Jim Caviezel, ator norte-americano conhecido mundialmente por interpretar Jesus em A Paixão de Cristo, de Mel Gibson. A escolha repercutiu imediatamente pelo histórico recente do artista, que se tornou figura frequente em conferências como a Health and Freedom Conference, em Tulsa, e a Patriot Roundup, nas quais difundiu teorias conspiratórias. Jim Caviezel como Jesus em A Paixão de Cristo| Foto: DivulgaçãoNos últimos anos, Caviezel fez declarações envolvendo uma suposta “elite global” responsável por sequestro de crianças e extração de adrenocromo, assunto frequentemente associado ao QAnon.Em discursos públicos, citou números como “milhares de crianças desaparecem por ano” e chegou a mencionar “5 milhões de crianças por ano”, sem apresentar fontes verificáveis.O ator também afirmou que vacinas contra a Covid-19 seriam uma “terapia genética” parte de um plano de despovoamento. Em outras falas, relacionou imigração, aborto e debates de gênero à ideia de uma tentativa organizada de destruir a chamada “civilização cristã ocidental”.Elenco, direção e estrutura internacionalAlém de Caviezel, o elenco já confirmado inclui Marcus Ornellas como Flávio Bolsonaro, Sérgio Barreto como Carlos Bolsonaro e Eddie Finlay como Eduardo Bolsonaro.A direção é assinada pelo americano Cyrus Nowrasteh, conhecido por produções de temática religiosa e dramas políticos, como O Apedrejamento de Soraya M. (2008) e O Jovem Messias (2016).Dark Horse começou a ser filmado em São Paulo e deverá seguir para gravações nos Estados Unidos e no México.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1360000/5-filmes-novos-no-Prime-Video-que-voce-precisa-ass0136962800202511231458.jpg?xid=6896893",
        "fonte": "atarde",
        "link": "https://atarde.com.br/cineinsite/filme-sobre-bolsonaro-escala-ator-que-interpretou-jesus-para-o-papel-1369659",
        "data": "2025-11-23 18:54:52"
    },
    {
        "titulo": "Veneza acende árvore de Natal e inaugura lustres de Murano",
        "descricao": "A Praça San Marco, no coração de Veneza, ganhou clima natalino na noite do último sábado (22) ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/arte-e-cultura/veneza-acende-arvore-de-natal-e-inaugura-lustres-de-murano,75f8d040a59d8725878e00265e6853086r79s15c.html",
        "data": "2025-11-23 18:54:44"
    },
    {
        "titulo": "Ludmilla é anunciada no Afro Nation 2026, o maior festival preto do mundo",
        "descricao": "Ludmilla foi anunciada no line-up do Afro Nation, considerado o maior festival preto do mundo e realizado anualmente em Portugal. A edição de 2026 está marcada para os dias 3, 4 e 5 de julho, em Portimão, no Algarve.",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/11/Ludmilla-e-anunciada-no-Afro-Nation-2026-o-maior-festival-preto-do-mundo.-DivLyz-Oliveira-_@lyzoliv.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/ludmilla-e-anunciada-no-afro-nation-2026",
        "data": "2025-11-23 18:54:29"
    },
    {
        "titulo": "Arsenal goleia Tottenham em casa e abre vantagem na liderança da Premier League",
        "descricao": "Arsenal goleia Tottenham em casa e abre vantagem na liderança da Premier League - Notícias e informações do Grande ABC: futebol,campeonato inglês,arsenal,tottenham",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4270960/arsenal-goleia-tottenham-em-casa-e-abre-vantagem-na-lideranca-da-premier-league",
        "data": "2025-11-23 18:54:00"
    }
]