[
    {
        "titulo": "COP30 de Belém foi a quarta maior da história",
        "descricao": "COP30 de Belém foi a quarta maior da história - Notícias e informações do Grande ABC: cop30,belém,público,balanço",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4273640/cop30-de-belem-foi-a-quarta-maior-da-historia",
        "data": "2025-12-09 22:52:00"
    },
    {
        "titulo": "Rafaella Justus viraliza ao ensinar a “ganhar PIX” do pai milionário",
        "descricao": "O vídeo de Rafaella Justus nas redes sociais chamou atenção ao mostrar uma interação descontraída com o pai, o empresário Roberto Justus, em uma encenação bem-humorada sobre pedido de dinheiro via pix, usando um áudio famoso dos anos 2000. Detalhes do vídeo viral de Rafaella Justus com Roberto Justus Rafaella Justus se consolidou como figura...The post Rafaella Justus viraliza ao ensinar a “ganhar PIX” do pai milionário appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/590410904_18078215225271217_8878127192146012539_n-1-e1765317625360.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/rafaella-justus-viraliza-ao-ensinar-a-ganhar-pix-do-pai-milionario/",
        "data": "2025-12-09 22:52:00"
    },
    {
        "titulo": "Harrison Global Holdings enfrenta suspensão de negociação na Nasdaq após descumprimento de requisitos",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_10_M_1440052130.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/sec-filings/harrison-global-holdings-enfrenta-suspensao-de-negociacao-na-nasdaq-apos-descumprimento-de-requisitos-93CH-1771323",
        "data": "2025-12-09 22:51:07"
    },
    {
        "titulo": "Líder do PT diz que Motta 'está perdendo as condições' de presidir a Câmara",
        "descricao": "Líder do PT na Câmara dos Deputados, Lindbergh Farias (RJ) afirmou na tribuna nesta terça-feira (9) que o presidente da Casa, Hugo Motta (Republicanos-PB), \"está perdendo as condições de continuar\" no cargo e poderia responder por crime de responsabilidade por não decretar a perda de mandato do deputado delegado Alexandre Ramagem (PL-RJ), que foi condenado pelo STF (Supremo Tribunal Federal).Leia mais (12/09/2025 - 19h51)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/03/03/174102764967c5f941a1fef_1741027649_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/blogs/brasilia-hoje/2025/12/lider-do-pt-diz-que-motta-esta-perdendo-as-condicoes-de-presidir-a-camara.shtml",
        "data": "2025-12-09 22:51:00"
    },
    {
        "titulo": "Ciclone pode provocar rajadas de vento acima de 100 km/h nesta quarta-feira no RS; veja a previsão",
        "descricao": "Fenômeno atinge a costa entre Mostardas e Tramandaí no início do dia e se afasta aos poucos",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1632301:1761320754/ipanema1.jpeg?%24p%24a%24q%24w=2b78973&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/tempo/ciclone-pode-provocar-rajadas-de-vento-acima-de-100-kmh-nesta-quarta-feira-no-rs-veja-a-previsao-1.1673762",
        "data": "2025-12-09 22:50:00"
    },
    {
        "titulo": "Aluna da USP em Ribeirão Preto aprovada por sistema de cotas denuncia colega de sala por racismo",
        "descricao": "Estudante acusa colega de perseguição na USP em Ribeirão Preto, SPA estudante Priscila Motta da Rocha Antônio, de 21 anos, denunciou nesta semana que foi vítima de racismo por parte de uma colega de sala. Ela cursa o primeiro ano de nutrição na Universidade de São Paulo (USP), em Ribeirão Preto (SP), e afirma que os ataques começaram como piadas um mês depois do início das aulas, em abril deste ano, quando a agressora descobriu que Priscila entrou na faculdade por meio de cota.Na primeira vez que foi alvo da colega, Priscila conta que as duas conversavam com uma terceira pessoa sobre um curso que ela gostaria de ter entrado.✅Clique aqui para seguir o canal do g1 Ribeirão e Franca no WhatsApp\"Eu queria outro curso dentro da faculdade, mas entrei em nutrição. E era um curso tecnicamente mais fácil que nutrição. E aí uma menina e perguntou 'você conseguiu passar em nutrição, mas não conseguiu passar nesse curso?' E essa pessoa me cortou e falou 'amiga, é porque ela é cota'. E falou de uma forma pra desmerecer\". Priscila Motta da Rocha Antônio, estudante de nutrição da USP Ribeirão Preto, SPJefferson Neves/EPTVDepois disso, segundo Priscila, os episódios se tornaram mais frequentes e ela diz que passou a sentir que era diminuída toda vez que tentava conversar com a colega.\"Teve um episódio que a gente foi estudar na biblioteca, ela me acertou no braço com uma chave e tinha machucado muito. Eu reclamei, tive que insistir muito para ela pedir desculpa, ela pediu desculpa de uma forma super debochada. Teve um caso que ela falou que eu ia casar com um artista famoso preto, porque ele também era cotista\".LEIA TAMBÉMMulher denuncia que filha de 3 anos é vítima de racismo em creche em Ribeirão PretoMP investiga se caso de racismo denunciado por mãe de criança é isolado ou frequenteÀ EPTV, afiliada da TV Globo, Priscila afirma que denunciou o caso à Comissão de Direitos Humanos da USP, mas ofereceram apenas uma mediação de conflito que só aconteceria caso a agressora aceitasse participar.\"Achei muito absurda [a medida], porque não foi um caso de pedir desculpas e também só seria feito se ela aceitasse. Me senti muito desamparada\".Na segunda-feira (8), a cientista social Jéssica Machado, de Ribeirão Preto, publicou o relato de Priscila nas redes sociais e, a partir daí, o caso ganhou repercussão.Post de aluna vítima de racismo na USP em Ribeirão Preto, SP, viralizaRedes sociaisPriscila diz que também procurou a Pró-Reitoria de Inclusão e Pertencimento (PRIP) da universidade, que abriu um processo administrativo só depois que o post viralizou.\"Demorei um pouco pra enviar a denúncia para a Prip e, quando enviei, abriu processo administrativo. A Prip demorou duas semanas e meia para retornar e só me retornou por conta da publicação\".Na quinta-feira (11), a USP marcou uma reunião com a estudante para discutir o caso, que acontece há, pelo menos, sete meses. Em nota encaminhada à EPTV, a USP informou que, com base no relato formalizado, o caso foi encaminhado à Comissão de Direitos Humanos e à Comissão de Inclusão e Pertencimento, instâncias responsáveis por conduzir a apuração, que segue em andamento. \"Eventuais responsáveis serão submetidos às medidas administrativas e legais cabíveis, conforme a legislação vigente e as normas da Universidade de São Paulo\".Aluna deixou de frequentar universidade após episódiosPriscila deixou de frequentar a universidade no período e afirma que teve depressão.\"Eu acho que não deveria ter tido essa demora, até porque quem estava agonizando era eu. Acho que deveria ter sido uma situação que eles deveriam estar melhores e mais preparados. Eu queria o justo, porque perdi um semestre inteiro e foi muito doloroso. Eu ficava trancada em casa, não fazia nada. Só quero que a justiça seja feita. Atualmente, estou tomando sete comprimidos antidepressivos. Meu psicológico foi muito afetado com isso tudo\".A jovem conta com a família e amigos, mas desde que o post viralizou nas redes sociais, passou a receber apoio de desconhecidos. Ela pretende retomar os estudos em 2026.\"Quero muito voltar. Estou com muito medo de tudo, mas muito feliz com o apoio e o carinho que estou recebendo nas redes sociais\".A Faculdade de Medicina de Ribeirão Preto, que coordena o curso de nutrição, disse que Priscila foi acolhida com a oferta de acompanhamento psicológico, psicopedagógico e de tutoria acadêmica para reintegração às atividades.\"A FMRP reitera que não tolera práticas de racismo, discriminação ou violência em qualquer de suas formas e reafirma o compromisso institucional com a promoção dos direitos humanos, da equidade e de um ambiente universitário seguro e acolhedor para todas as pessoas\".Veja mais notícias da região no g1 Ribeirão Preto e FrancaVÍDEOS: Tudo sobre Ribeirão Preto, Franca e região",
        "imagem": "https://s2-g1.glbimg.com/CYQQBxedfjEm52AlmsuoKPStxIU=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/73/74/14167473",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/ribeirao-preto-franca/noticia/2025/12/09/aluna-de-nutricao-da-usp-em-ribeirao-preto-denuncia-colega-de-sala-por-racismo.ghtml",
        "data": "2025-12-09 22:48:51"
    },
    {
        "titulo": "Teatro Sesc Alberto Bins terá novo formato a partir de 2027",
        "descricao": "O investimento para as obras é de cerca de R$ 3 milhões",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1673759:1765320594/cena%205%20projecao%20Teatro%20do%20Sesc%20Alberto%20Bins%20cred%20SESC.png?%24p%24a%24q%24w=4692f6c&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/arteagenda/teatro-sesc-alberto-bins-tera-novo-formato-a-partir-de-2027-1.1673760",
        "data": "2025-12-09 22:48:51"
    },
    {
        "titulo": "No Uruguai, dirigente aventa possibilidade de repatriar Cavani",
        "descricao": "Oficialmente, o acordo entre Edinson Cavani e o Boca Juniors vai até dezembro de 2026. ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/09/726654857-2x1-gustavo-matosas-dirigente-do-danubio-edinson-cavani-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/craques/cavani/no-uruguai-dirigente-aventa-possibilidade-de-repatriar-cavani,da88c454d959d647f406de7347a9a4a3w7w6nbdt.html",
        "data": "2025-12-09 22:48:49"
    },
    {
        "titulo": "Governo federal lança \"lista vermelha\" dos mais procurados do Brasil; confira os gaúchos incluídos",
        "descricao": "O ministro da Justiça e Segurança Pública, Ricardo Lewandowski, autorizou nesta segunda-feira ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/09/399232793-whatsapp-image-2025-12-09-at-193703.jpeg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/cidades/governo-federal-lanca-lista-vermelha-dos-mais-procurados-do-brasil-confira-os-gauchos-incluidos,7378086aa508084780b2fb42705b1dff8apqpxt5.html",
        "data": "2025-12-09 22:48:42"
    },
    {
        "titulo": "Luís Castro é o preferido para ser o novo treinador do Grêmio",
        "descricao": "Mano Menezes não é mais técnico do Grêmio, e o clube já negocia com outro nome: Luís Castro, ex- ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/09/365797437-luis-castro-vitor-silva-botafogo-divulgacao.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/luis-castro-e-o-preferido-para-ser-o-novo-treinador-do-gremio,15fed7162a01361547c6d585f5758f96yma0h10o.html",
        "data": "2025-12-09 22:48:40"
    }
]