[
    {
        "titulo": "» Ex-juiz de Sant’Ana do Livramento assume Corregedoria-Geral da Justiça do RS",
        "descricao": "",
        "imagem": "https://www.aplateia.com.br/wp-content/uploads/2026/02/IMPRESSO-FEED-18-1024x924.jpeg",
        "fonte": "aplateia",
        "link": "https://www.aplateia.com.br/2026/02/ex-juiz-de-santana-do-livramento-assume-corregedoria-geral-da-justica-do-rs/",
        "data": "2026-02-07 06:41:34"
    },
    {
        "titulo": "Henrique Maderite: o que sabemos sobre a morte do influenciador",
        "descricao": "Maderite ficou conhecido nacionalmente pelos bordões “Sexta-feira, meio dia, pode olhar aí” e “Sextou, bebê”, que marcaram seu estilo descontraído de fazer conteúdo",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/themes/master-theme/assets/img/fallbackImage.jpg",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/nacional/sudeste/mg/henrique-maderite-o-que-sabemos-sobre-a-morte-do-influenciador/",
        "data": "2026-02-07 06:37:18"
    },
    {
        "titulo": "CEO da Ceribell, Chao Xingjuan, vende ações no valor de US$ 786 mil",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/ceo-da-ceribell-chao-xingjuan-vende-acoes-no-valor-de-us-786-mil-93CH-1827117",
        "data": "2026-02-07 06:37:18"
    },
    {
        "titulo": "Dia D de vacinação contra sarampo e febre amarela acontece no estado de SP",
        "descricao": "Ação da Secretaria Estadual da Saúde busca ampliar a cobertura vacinal e atualizar cadernetas das regiões da Grande São Paulo, Baixada Santista e Campinas",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/themes/master-theme/assets/img/fallbackImage.jpg",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/nacional/sudeste/sp/dia-d-de-vacinacao-contra-sarampo-e-febre-amarela-acontece-no-estado-de-sp/",
        "data": "2026-02-07 06:35:52"
    },
    {
        "titulo": "Desesperados de fome, pais pinguins alimentam filhos com pedras na África",
        "descricao": "Menos de 10 mil pares reprodutores vivem na natureza; espécie sofreu colapso de 80% em 30 anos",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/gettyimages-1164458914.webp?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/ciencia/desesperados-de-fome-pais-pinguins-alimentam-filhos-com-pedras-na-africa/",
        "data": "2026-02-07 06:33:16"
    },
    {
        "titulo": "Livros da semana: um romance para amantes da boa mesa, a vida de Maya Angelou na África e a estreia na ficção de Fabiane Secches",
        "descricao": "Olá leitores! Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/0sQsNAJyueSl61Pfqh-CIc2cbNk=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/O/N/rl3ruQSrmaQzS2iVguCw/arte-11-.png",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/cultura/livros/noticia/2026/02/07/livros-da-semana-um-romance-para-amantes-da-boa-mesa-a-vida-de-maya-angelou-na-africa-e-a-estreia-na-ficcao-de-fabiane-secches.ghtml",
        "data": "2026-02-07 06:30:38"
    },
    {
        "titulo": "Quem é Jairo Goldflus, pai de Manuela e ex-marido de Gabriela Duarte que viralizou com fotos da filha",
        "descricao": "Imagens da jovem Manuela Goldflus, de 19 anos, caminhando pela praia — num ensaio fotográfico de estética simples e luz natural —, chamaram a atenção das redes sociais nos últimos dias. O motivo? A moça é filha de Gabriela Duarte e, por conseguinte, neta de Regina Duarte. E mais. O autor dos cliques é o pai de Manuela, o fotógrafo Jairo Goldflus, ex-marido de Gabriela.De Mick Jagger a Jay-Z: Entenda a relação entre celebridades e Jeffrey Epstein, de acordo com arquivos sobre o casoNo RJ: Atriz do Oficina e ex-mulher de Otávio Augusto: quem é Beth Pinho, nova moradora do Retiro dos ArtistasA combinação entre um ensaio familiar, a exposição espontânea nas redes e o sobrenome conhecido reacendeu a curiosidade do público em torno da família Goldflus — um nome discreto para o grande público, mas bastante respeitado no meio artístico e editorial brasileiro. Galerias RelacionadasJairo Goldflus construiu uma carreira sólida como fotógrafo ao longo das últimas décadas, com atuação marcante na fotografia de retrato. Formado em Comunicação Social, ele ganhou projeção a partir dos anos 1980, trabalhando para revistas, projetos editoriais e campanhas publicitárias. Initial plugin textEspecialista em retratar personalidades — entre as quais, o cineasta Fernando Meirelles, a modelo Gisele Bündchen, a cantora Rita Lee e o jogador de futebol Pelé —, Jairo Goldflus já fotografou alguns dos nomes mais conhecidos da cultura brasileira, transitando entre artistas, músicos, atores e modelos. Seu trabalho é marcado por uma estética que busca fugir do glamour óbvio, apostando em imagens mais diretas, com foco na expressão e na presença do fotografado. Maria Fernanda Candido pelas lentes do fotógrafo Jairo GoldflusDivulgação/Jairo GoldflusAlém do trabalho comercial, Jairo Goldflus também se dedica a projetos autorais. Em livros de fotografia lançados ao longo da carreira, reuniu retratos de personalidades como Cauã Reymond, Fernanda Montenegro, Chico Buarque e Maria Fernanda Cândido, entre outros.As publicações registram o interesse em registrar figuras públicas fora do lugar-comum, apostando em ensaios que revelam camadas menos óbvias de quem está diante da lente. O olhar autoral, aliás, ajudou a consolidar sua reputação no circuito artístico e editorial.Casamento com Gabriela Duarte e vida familiarGoldflus foi casado por quase duas décadas com a atriz Gabriela Duarte, filha de Regina Duarte. Da relação nasceram dois filhos: Manuela, de 19 anos, e Frederico, de 14. Manuela Goldflus, Regina Duarte (ao centro) e Gabriela Duarte: três gerações de uma famíliaReprodução/InstagramO casamento chegou ao fim em 2022, de forma discreta e sem exposição pública. Na época, Gabriela Duarte afirmou que a separação foi uma decisão amadurecida e que os dois mantiveram uma relação de parceria na criação dos filhos.Mesmo após o término, a família seguiu aparecendo ocasionalmente reunida em registros compartilhados nas redes sociais, sempre de maneira reservada.",
        "imagem": "https://s2-oglobo.glbimg.com/eoMJrDboXHQh_rGULZ8CH0Piz6Y=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2025/p/5/lbGuwKQjWBSzqXodSR7w/mariafernanda385830-1-.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/cultura/noticia/2026/02/07/quem-e-jairo-goldflus-pai-de-manuela-e-ex-marido-de-gabriela-duarte-que-viralizou-com-fotos-da-filha.ghtml",
        "data": "2026-02-07 06:30:36"
    },
    {
        "titulo": "'Moussy' e 'Flor de Belém': livro revela como relacionamentos amorosos marcaram a vida e a obra de Manuel Bandeira",
        "descricao": "No fim dos anos 1990, a pesquisadora Elvia Bezerra fazia natação no Hotel Glória, no Rio de Janeiro. Certo dia, conversando com uma colega depois da aula, comentou que havia publicado um livro sobre Manuel Bandeira, “A trinca do Curvelo”, que reconstitui as vivências do poeta, do escritor Ribeiro Couto e da psiquiatra Nise da Silveira, que foram vizinhos no bairro de Santa Teresa, na zona central da cidade. “Eu conheci Manuel Bandeira”, revelou a mulher, que era paraense e se chamava Luci Soares. Dias depois, ela disse a Elvia que estava lendo o livro e a convidou para um café. Entregou-lhe um envelope com bilhetinhos atrevidos e poemas que Bandeira escrevera para ela entre 1964 e 1966, quando foi seu professor na Faculdade Nacional de Filosofia. Num dos poemas, ele até desiste de ir-se embora para Pasárgada: “Quis um dia ir a Pasárgada/ Só para ter em meio leito/ A mulher que tanto quis/ Mas hoje não quero mais./ Pois só a ti quero agora.” Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/gG34jFnGsyzyS8Nw1XDPpCkhYdo=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/0/p/M0Rl7GTDSB5l6LxtFbqg/113741807-sc-imagens-do-escritor-manuel-bandeira-quando-morava-em-santa-teresa.-foto-horacio-1-.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/cultura/livros/noticia/2026/02/07/moussy-e-flor-de-belem-livro-revela-como-relacionamentos-amorosos-marcaram-a-vida-e-a-obra-de-manuel-bandeira.ghtml",
        "data": "2026-02-07 06:30:35"
    },
    {
        "titulo": "PSB vai a Lula defender a permanência de Alckmin, que resiste a disputar eleição em São Paulo",
        "descricao": "O vice-presidente da República, Geraldo Alckmin (PSB), tem indicado a aliados que não deseja disputar cargos eletivos por São Paulo, estado que governou por quatro mandatos, se for descartado da chapa de reeleição de Luiz Inácio Lula da Silva (PT). Na quinta-feira, o petista admitiu pela primeira vez que pode trocar seu companheiro de chapa para ter um palanque mais forte no maior colégio eleitoral do país. No partido do vice, a manutenção no posto é considerada estratégica, e a posição será levada ao Palácio do Planalto em reunião marcada para a semana que vem entre o presidente nacional da sigla, João Campos, e Lula. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/eA1XcYRuw1RuMyOZuT-dDohAZcI=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2025/X/W/zVAxG8ReAj8F0V9gmO9g/066a9679.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/politica/noticia/2026/02/07/psb-vai-a-lula-defender-a-permanencia-de-alckmin-que-resiste-a-disputar-eleicao-em-sao-paulo.ghtml",
        "data": "2026-02-07 06:30:33"
    },
    {
        "titulo": "Após estreia no carnaval, versão da Cuca criada por Renato Rocha chega ao palco em performance transmídia",
        "descricao": "Ao ocupar seu assento no Teatro Futuros, no Flamengo, Zona Sul do Rio, a partir de hoje, o público será impactado pela mesma pergunta feita em 2021 por Julieta, então com 3 anos de idade, ao pai, o diretor, dramaturgo e ator Renato Rocha: “Quando eu crescer, o mundo ainda vai existir?” A questão, que acertou Rocha em cheio, foi feita durante a pandemia de Covid-19, quando ele fazia em casa reuniões em vídeo com 12 artistas de várias partes da Amazônia para o projeto Casa Comum, abordando temas como a emergência climática e a luta dos povos originários por seus territórios. 'Visitando o Sr. Green': Felipe Simas volta aos palcos em nova montagem de peça que traz Elias Andreato em papel que foi de Paulo AutranPasolini: Peça inédita e romance que deu origem a 'Teorema' atestam atualidade do autor, que denunciou o totalitarismo da cultura de massasApós passar por Londres, Glasgow e Porto, Rocha permaneceu numa residência artística de um mês na Amazônia com o projeto, em comunidades indígenas de Manaus, antes de aportar no Rio, em 2024, com a exposição de mesmo nome, também no espaço Futuros — Arte e Tecnologia. Navegando por um rio numa noite, veio à mente do diretor a figura da Cuca, não a imortalizada por Monteiro Lobato no “Sítio do Picapau Amarelo”, mas o ser ancestral e feminino da floresta. A Cuca como visage, entidade invocada em rituais de transmissão de saber e memória em diferentes culturas indígenas.Da epifania em águas amazônicas, a Cuca confeccionada pelo próprio diretor teve como primeiro palco o carnaval, no cortejo do Cordão do Boitolo de 2024, tendo como cores o verde e rosa da Mangueira, escola da família do diretor, que cresceu no bairro do Maracanã, Zona Norte do Rio. No ano seguinte, ela surgiu em vermelho, a pedir permissão a Exu para brincar na folia, no Bloco Tecnomacumba, no desfile do Cordão do Boitatá e na própria Marquês de Sapucaí. Agora, antes de Momo receber as chaves da cidade, ela ocupa o Teatro Futuros, de hoje a 29 de março, na performance transmídia “A Cuca”, com texto, direção e atuação de Rocha.— Naquela imersão na Amazônia, convivendo com os indígenas e os artistas do Casa Comum, numa viagem de barco que durava um dia inteiro, me veio a figura da Cuca, e de como ela poderia me ajudar a responder a essa pergunta da Julieta. Já pensava muito em como criar uma menina numa sociedade machista, sendo que vim de uma família matriarcal. A Cuca me abriu um portal para explorar esse lado feminino, e, como um réptil, trocar de pele a cada ano — explica Rocha. — Ela possibilita que um cara branco, hétero e de 50 anos possa rever essa subjetividade masculina, que os homens raramente falam sobre. Me montar como Cuca junto à minha filha reforça a educação antipatriarcal que quero que ela receba.Renato Rocha no camarim do Teatro Futuros, se montando como a CucaJulia AguiarAs aparições da Cuca no carnaval foram registradas em vídeo, ainda que sem uma intenção de levar o personagem a um projeto profissional. Até que ano passado veio a ideia de trazê-la para o palco em uma montagem transmídia, unindo performance, teatro, vídeo, música e artes visuais. Sobre o palco livre de qualquer elemento cênico, à exceção do figurino vermelho deixado no chão, Rocha surge trajado em verde e rosa, com o áudio da filha ecoando em off. Ao fundo, uma edição de vídeos traz os registros de suas passagens pelo carnaval carioca, junto de imagens da Cuca do “Sítio do Picapau Amarelo” dos anos 1970/1980 e da tela pintada por Tarsila do Amaral em 1924.Há quase 15 anos sem fazer performances, Rocha, que despontou no Nós do Morro, passou pela Intrépida Trupe e construiu uma carreira internacional em espaços como a Royal Shakespeare Company, em Londres, realizou, enfim, seu primeiro solo.— É um pouco assustador estar só no palco, pensar que estarei aqui de quinta a domingo diante do público. Às vezes me perguntava: “Mas quem foi que inventou isso?” Nem podia culpar ninguém — diverte-se. — Mas, mesmo assim, não me sinto sozinho, é como se fosse uma invocação das pessoas que trouxe comigo para essa experiência. Como se a minha avó pernambucana, que veio morar no Rio ali perto da Mangueira, minha mãe, que herdou esse amor pelo carnaval, minha filha, as pessoas no bloco, estivessem dividindo o palco comigo.Além da performance, Rocha lançará no Futuros, em março, o livro “Transmutações — Entre peles, lugares e mestres” (Edições Cândido), com memórias registradas desde 2012, cobrindo sua carreira internacional até a volta ao Brasil, em 2016, quando fundou o NAI — Núcleo de Artes Integradas, e, por fim, sua Cuca sendo levada ao palco.— Comecei a fazer um diário de bordo lá atrás, anotando experiências na Europa, na Índia, no Quênia, na Tanzânia ou no Egito, onde estive durante a Primavera Árabe, e não podia andar sozinho porque corria risco de vida — lembra Rocha. — Entram também memórias de infância, a passagem pelo (Morro do) Vidigal (com o Nós do Morro), até chegar à Cuca, um trabalho gestado durante quatro anos. Nunca tive uma experiência assim.Nova apariçãoApós a estreia, a temporada será interrompida durante o carnaval, e retorna na quinta-feira seguinte, após a Quarta-Feira de Cinzas. O que não quer dizer que a Cuca terá folga durante os dias de folia:— A nova troca de pele vai gerar uma Cuca toda preta este ano, simbolizando os mortos, as pessoas que perdemos. Ela deve aparecer em Santa Teresa, na Quarta-Feira de Cinzas. Quem sabe ela não vem para o palco também?",
        "imagem": "https://s2-oglobo.glbimg.com/Mss2erGR5iZ9sQ5Y4X4aLU7PljY=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/3/9/PbWCmRSDCANpeZB7gyzg/113753285-rio-de-janeiro-rj-04-02-2025-espetaculo-a-cuca-estrelando-o-ator-renato-rocha-no-espac-1-.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/cultura/noticia/2026/02/07/apos-estreia-no-carnaval-versao-da-cuca-criada-por-renato-rocha-chega-ao-palco-em-performance-transmidia.ghtml",
        "data": "2026-02-07 06:30:31"
    }
]