[
    {
        "titulo": "Transações minoritárias estratégicas testam receptividade do board e Cade",
        "descricao": "A entrada de investidores estratégicos em participações minoritárias de companhias abertas como primeiro passo para potenciais negócios maiores marcou a movimentação de fim de ano e pode ganhar ainda mais tração em 2026. Chefe do banco de investimento do Citi Brasil, Antonio Coutinho diz que a estratégia deixou de ser exceção e passou a integrar as análises dos bancos com seus clientes com mais frequência. “Essa ferramenta tem sido mais considerada. Muitas vezes serve para testar a receptividade do outro lado, medir a reação dos próprios acionistas e até entender como o Cade enxerga a aproximação”, diz Coutinho. Sem calmaria no GPA: dois acionistas pedem nova assembleiaIrmãos Muffato aumentam posição no Assaí – e querem maisA lógica também inclui marcar território. Uma posição de cerca de 10% sinaliza intenção, ajuda a afastar concorrentes e permite ao comprador começar a se aproximar do ativo sem assumir de saída o risco de uma transação bilionária. Em mercados concentrados — onde a autoridade antitruste costuma ser decisiva — as posições minoritárias permitem testar eventuais barreiras sem colocar a operação principal em risco.Ele não cita nomes, mas o Pipeline recapitula: é o que fez a Inpasa na Vibra, Muffato no Assaí, a Ultrapar na Rumo, o Coelho Diniz e o Pereira no GPA, a EMS na Hypera, essa já tendo recuado. Outras transações estão no forno. Cimed negocia compra da IceFresh, indústria de higiene bucalNo banco de investimento do Citi, sobem Pagano e CoutinhoBoa parte dessas operações é feita por meio de contrato de total return swap, em que um banco aparece como comprador do papel, dando discrição à movimentação inicial do investidor. Algumas delas já acompanham uma consulta ao Cade, como fez a Inpasa, para indicar boa-fé ao órgão e já evitar embates também nos conselhos de administração. Antonio Coutinho é chefe do banco de investimento do Citi no BrasilDivulgaçãoMas quem deve sustentar mesmo o volume de M&A no ano são as transações de infraestrutura. No fim do ano, saíram algumas relevantes, como a venda da maior transmissora de energia e a maior venda de aeroportos da América Latina. Tanto os projetos de infra quanto as aquisições se apoiam num mercado que segue aquecido de dívida.State Grid acerta compra de transmissora de energia da BrookfieldMexicana Asur leva aeroportos da Motiva em transação de R$ 11,5 bi“Capital não faltou. O mercado de dívida teve mais um ano recorde,” diz Coutinho. Por outro lado, o que não deve continuar no mesmo ritmo são os fechamentos de capital de empresas listadas. Comum nos últimos dois anos, perdem espaço com a recuperação dos valuations - mas as combinações entre companhias abertas, usando ações como moeda, seguem vivas. O executivo não vê ainda o tema eleitoral afetando planos de empresas que buscam financiamento, emissão de ações ou negociam aquisições. “Faz parte da conversa, mas ninguém está segurando deal para 2027 por isso”, afirma. Mas, como em outros ciclos eleitorais, o primeiro semestre tende a concentrar mais as operações. Agibank quer IPO americano em janeiroBicycle, de Marcelo Claure, vai ancorar IPO do PicPay na NasdaqIsso inclui a retomada de IPOs de companhias brasileiras, na B3 ou nas bolsas americanas. “No geral, temos elementos concretos para imaginar que 2026 vai ser melhor que 2025,” afirma o chefe do IB.",
        "imagem": "https://s2-pipelinevalor.glbimg.com/a7zFLO9VleuwSNrjKKVariWdO-s=/i.s3.glbimg.com/v1/AUTH_b3309463db95468aa275bd532137e960/internal_photos/bs/2026/a/9/TBSrE0TVyfAGnu8X5hxg/img-9233.jpg",
        "fonte": "valor_globo",
        "link": "https://pipelinevalor.globo.com/mercado/noticia/transacoes-minoritarias-estrategicas-testam-receptividade-do-board-e-cade.ghtml",
        "data": "2026-01-09 02:30:13"
    },
    {
        "titulo": "Mega-Sena não tem ganhador; prêmio vai a R$ 13,5 milhões",
        "descricao": "16 apostas acertaram cinco dezenas e irão receber R$ 81.629,27 cada.",
        "imagem": "https://oimparcial.com.br/app/uploads/2026/01/IMG_3478-1024x613.webp",
        "fonte": "oimparcial_br",
        "link": "https://oimparcial.com.br/noticias/2026/01/mega-sena-nao-tem-ganhador-premio-vai-a-r-135-milhoes/",
        "data": "2026-01-09 02:29:49"
    },
    {
        "titulo": "A história por trás dos 'Stranger Dogs': Como surgiu a campanha de adoção de filhotes que viralizou",
        "descricao": "O Departamento de Proteção Animal de Caxias do Sul (DPA-CXS) encontrou uma maneira divertida ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/09/640953842-b452xkemp5a2bozbeqzgty3jom.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/comportamento/a-historia-por-tras-dos-stranger-dogs-como-surgiu-a-campanha-de-adocao-de-filhotes-que-viralizou,9427bd088868e6d30289e6d4ca17aaefyob9y0ti.html",
        "data": "2026-01-09 02:27:06"
    },
    {
        "titulo": "Expansão da celulose leva governo a discutir moradia e infraestrutura",
        "descricao": "Governo do Estado discutiu, nesta quinta-feira (8), medidas para viabilizar a fábrica de celulose da Bracell em Bataguassu, a 327 quilômetros de Campo Grande. A agenda reuniu representantes do Estado e da empresa para tratar de licenças ambientais, infraestrutura viária, habitação e mão de obra. O grupo também visitou a área onde a indústria deve ser instalada. A fábrica ficará às margens da BR-267, a cerca de nove quilômetros da área urbana. O projeto prevê investimento de R$ 16 bilhões e geração de cerca de 12 mil postos de trabalho na fase de implantação. A operação deve manter 2 mil empregos diretos. “Nós estivemos em Bataguassu e nos reunimos com toda a diretoria da Bracell, empresa que recentemente recebeu a licença prévia para a instalação de uma indústria de 2,5 milhões de toneladas de celulose no município”, afirmou o secretário da Semadesc (Secretaria de Meio Ambiente, Desenvolvimento, Ciência, Tecnologia e Inovação), Jaime Verruck. “É a nossa sexta planta industrial, que vai começar a ser construída provavelmente ao longo deste ano, dependendo ainda da licença de instalação”, completou. A Licença Prévia que aprovou a localização e a estrutura básica do projeto recebeu ratificação em dezembro pelo CECA (Conselho Estadual de Controle Ambiental). A expectativa do governo é de que a empresa receba a licença de instalação em março. A capacidade produtiva pode superar 5 milhões de toneladas anuais de celulose. “Em março, a empresa deve receber a licença de instalação, e esse será um marco importante dentro desse processo”, disse Verruck. Ele destacou que o cronograma depende da conclusão das etapas ambientais. O secretário afirmou que o Estado acompanha o processo de perto. A agenda começou no escritório da MS Florestal, empresa do grupo responsável pelo fornecimento de madeira. A Bracell apresentou demandas ligadas à logística e à infraestrutura. Entre os pontos discutidos, esteve a Rota da Celulose. Sobre o tema, o governo informou que o contrato com o Consórcio XP, vencedor da licitação, deve ser assinado até o fim de janeiro. As obras de melhoria nas rodovias BR-262, BR-267 e MS-040 devem começar em março. As intervenções mais urgentes têm previsão de conclusão até dezembro de 2026. “Discutimos as grandes questões que ainda envolvem a implantação dessa indústria”, afirmou Verruck. “Tivemos a oportunidade de conhecer onde será instalada a fábrica e de visualizar como será o acesso ao local”, disse. Ele citou a necessidade de garantir condições viárias antes do pico das obras. O crescimento populacional esperado colocou a habitação no centro das discussões. O município elabora um novo plano diretor para lidar com a expansão urbana. A empresa participa das análises sobre impactos e ocupação do solo. “Uma das questões que a gente tem destacado é a habitação”, afirmou Verruck. “Nós visitamos várias possíveis áreas para a construção de moradias, tanto por parte da empresa quanto do setor privado”, completou. O secretário disse que a oferta de casas precisa acompanhar a geração de empregos. A formação de mão de obra e o fortalecimento de fornecedores locais também entraram na pauta. O Sebrae/MS participou da agenda e apresentou apoio às empresas da região. O foco é priorizar negócios sul-mato-grossenses durante a implantação. “Essa é uma questão crucial: a qualificação e o atendimento a fornecedores locais”, afirmou Verruck. “O projeto Encadear vai preparar empresas para a obra e para o fornecimento após o início da operação”, disse. Segundo ele, a Bracell já aderiu à iniciativa.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/08/1kb8lfl6ige93.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/brasil/cidades/expansao-da-celulose-leva-governo-a-discutir-moradia-e-infraestrutura",
        "data": "2026-01-09 02:27:00"
    },
    {
        "titulo": "Agentes federais dos Estados Unidos atiram contra duas pessoas em Portland",
        "descricao": "Tiroteio ocorre um dia depois da morte de uma mulher baleada por agente de imigração nos EUA",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1624261/CorreiodoPovo-logo-200x200.png?f=1x1&w=200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/mundo/agentes-federais-dos-estados-unidos-atiram-contra-duas-pessoas-em-portland-1.1680905",
        "data": "2026-01-09 02:23:00"
    },
    {
        "titulo": "Vini Jr discute com Simeone e vive clima tenso no Real Madrid",
        "descricao": "Atacante se envolve em confusão na semifinal da Supercopa da Espanha e volta a evidenciar relação desgastada no clube merengue",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/10/09/675x450/1_vini-59669295.jpg?20260108232215%3F20260108232215=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/esportes/2026/01/7329246-vini-jr-discute-com-simeone-e-vive-clima-tenso-no-real-madrid.html",
        "data": "2026-01-09 02:22:47"
    },
    {
        "titulo": "Karol Conká diz que só voltaria ao BBB em edição especial: 'Ia ser tudo'",
        "descricao": "Karol Conká negou os rumores sobre um possível retorno ao Big Brother Brasil e deixou claro que não pretende reviver a experiência tão cedo. Cotada para integrar o time de veteranos do BBB 26, que estreia na próxima segunda-feira (12), a cantora descartou a possibilidade.Segundo Karol Conká, uma nova participação só aconteceria em um cenário diferente no futuro. \"Eu acho que voltaria para um reality, mas só daqui a uns 10 ou 20 anos. Acho que entraria se fosse para uma edição BBB 50+. Ia ser tudo\", disse em entrevista à revista Quem. A passagem da artista pelo Big Brother Brasil 21 foi um marco em sua trajetória profissional e pessoal. Eliminada com 99,17% dos votos, Karol enfrentou uma onda de rejeição e cancelamento, que reverberou para além do programa.Desde então, a cantora tem reconstruído a sua imagem falando sobre aprendizado e a falta da destilação de hate nas redes sociais. Na entrevista, ela também contou que esse tema é discutido dentro de casa há anos com o filho, Jorge Conjota, hoje com 20 anos e também envolvido com música.\"Já trabalho isso com o Jorge desde que ele era muito jovem. Ele cresceu vendo como funciona o mundo da internet e dos haters\", explicou. Para Karol, lidar com críticas é parte inevitável da vida artística –ainda que dolorosa. \"Sempre vai ter alguém para discordar. O importante é não absorver aquilo\", afirmou, ao destacar que considera o filho maduro e emocionalmente equilibrado para enfrentar esse cenário. TELEVISÃO Karol Conká diz que só voltaria ao BBB em edição especial: 'Ia ser tudo' Rapper afirma que participaria de um reality exclusívo para pessoas 50+ no futuro; Artista foi cotada para o time de veteranos do BBB 26, que estreia na segunda-feira (12) ...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2022/04/01/560x420/2f3326add1ed145aa7c6e4d32c2efa79.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/karol-conka-diz-que-so-voltaria-ao-bbb-em-edicao-especial-ia-ser-tudo/726533",
        "data": "2026-01-09 02:19:00"
    },
    {
        "titulo": "Diretor da Penumbra, Grewal, vende ações no valor de US$ 58.151",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/diretor-da-penumbra-grewal-vende-acoes-no-valor-de-us-58151-93CH-1794833",
        "data": "2026-01-09 02:18:07"
    },
    {
        "titulo": "Após falar com Petro, Lula conversa com Claudia Sheinbaum sobre crise na Venezuela",
        "descricao": "O presidente Luiz Inácio Lula da Silva conversou por telefone, nesta quinta-feira (8), com a presidente do México, Claudia Sheinbaum, para tratar da situação na Venezuela. O diálogo ocorreu após a intervenção militar dos Estados Unidos no país caribenho, que resultou no sequestro de Nicolás Maduro, no último sábado. Em nota divulgada pelo Palácio do [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/01/image-28-1200x800.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/apos-falar-com-petro-lula-conversa-com-claudia-sheinbaum-sobre-crise-na-venezuela/",
        "data": "2026-01-09 02:17:41"
    },
    {
        "titulo": "Anthony Hamilton planeja nova categoria com motores V10",
        "descricao": "Anthony Hamilton, pai de Lewis Hamilton, revelou um novo projeto de categoria de monopostos ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/09/610847291_17848197792655270_6283936056499832456_n-t4syp4xeyrso.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/automobilismo/anthony-hamilton-planeja-nova-categoria-com-motores-v10,726df52f23e7961cd0c11691d6739210ytmm1t4v.html",
        "data": "2026-01-09 02:15:31"
    }
]