[
    {
        "titulo": "The Legend of Zelda: Twilight Princess foi descompilado e a comunidade só pensa em uma coisa: uma versão nativa para PC",
        "descricao": "Nos últimos anos, a comunidade de entusiastas alcançou o que parecia impossível: trazer jogos ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/31/1979939136-13662000.jpeg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/byte/the-legend-of-zelda-twilight-princess-foi-descompilado-e-a-comunidade-so-pensa-em-uma-coisa-uma-versao-nativa-para-pc,7a9213b526294dbf11e6236942599213veylemk1.html",
        "data": "2025-12-31 16:12:39"
    },
    {
        "titulo": "Preço-alvo da Hyatt Hotels elevado para US$ 164 pela Stifel",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/precoalvo-da-hyatt-hotels-elevado-para-us-164-pela-stifel-93CH-1787647",
        "data": "2025-12-31 16:12:39"
    },
    {
        "titulo": "Neymar a 50% ainda é a única chance real de título do Brasil",
        "descricao": "Neymar precisa estar na Copa do Mundo mesmo se não estiver 100% fisicamente. Essa não é uma ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/31/1698355047-neymar-ainda-e-a-unica-chance-real-de-titulo-do-brasil.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/neymar-a-50-ainda-e-a-unica-chance-real-de-titulo-do-brasil,ca7a39caf69c18d2677cb52e1b374a51ynk85vv6.html",
        "data": "2025-12-31 16:12:34"
    },
    {
        "titulo": "Biotic fecha 2025 com expansão de parcerias, IA aplicada ao governo e vitrine internacional para startups",
        "descricao": "Ao longo de 2025, o Parque Tecnológico de Brasília (Biotic) se afirmou como um polo central da inovação no Distrito Federal. O espaço integrou governo, setor produtivo e academia em uma agenda focada na atração de instituições, no fortalecimento de negócios e no avanço de projetos em inteligência artificial.Durante o ano, o Biotic ampliou sua capacidade de conexão com o mercado global ao sediar encontros entre empresas brasileiras de tecnologia e compradores internacionais, reforçando o papel do parque como ponte para novos negócios e parcerias. No campo do empreendedorismo de base tecnológica, startups residentes também ganharam destaque com soluções de impacto: a Polus avançou com tecnologias voltadas à eficiência energética, e a Peptidus projetou o DF no cenário internacional ao figurar como finalista brasileira em evento europeu, além de acumular premiações ao longo do ano. Soluções estratégicasProgramas desenvolvidos pelo parque tecnológico fortalecem iniciativas voltadas à pesquisaUm dos principais marcos de 2025 foi o fortalecimento da agenda de inteligência artificial no DF. Em maio, o Governo do Distrito Federal (GDF) inaugurou o Centro Integrado de Inteligência Artificial (CIIA), iniciativa voltada à pesquisa, ao desenvolvimento de talentos e à criação de soluções em áreas estratégicas como saúde, educação e segurança. Já em agosto, o Biotic sediou a inauguração do Laboratório Multiusuário de Inteligência Artificial (LIA), estruturado para impulsionar projetos e aplicações de IA direcionadas à modernização de serviços públicos. “O Biotic está se transformando em um lugar onde inovação deixa de ser promessa e vira entrega: conexão, pesquisa aplicada e solução para desafios reais do DF”Gustavo Dias, presidente do Parque Tecnológico de BrasíliaNa área de ciência, tecnologia e inovação, o parque recebeu ainda a instalação de uma base do Instituto de Pesquisas Tecnológicas (IPT), movimento que amplia a articulação institucional e reforça a vocação do DF para inovação aplicada e políticas públicas de CT&I. Encerrando o ano com avanços institucionais, o Biotic passou a ser reconhecido oficialmente como Instituição Científica, Tecnológica e de Inovação (ICT), nos termos da Lei no 10.973/2004, e aprovou sua política de inovação (Inova Biotic), fortalecendo a governança e as diretrizes para pesquisa, desenvolvimento e inovação no ecossistema.“O Biotic está se transformando em um lugar onde inovação deixa de ser promessa e vira entrega: conexão, pesquisa aplicada e solução para desafios reais do DF”, avalia o presidente do Parque Tecnológico, Gustavo Dias.Com informações da Agência Brasília",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/12/31131150/14.2.-Materia-Biotic.-Foto-Divulgacao-Peptidus-Biotech.jpeg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/biotic-fecha-2025-com-expansao-de-parcerias-ia-aplicada-ao-governo-e-vitrine-internacional-para-startups/",
        "data": "2025-12-31 16:12:34"
    },
    {
        "titulo": "Eliezer e Viih Tube experimentam a 'carne mais cara do mundo' em férias nos Estados Unidos; saiba o valor",
        "descricao": "Eliezer e Viih Tube estão aproveitando as férias em família ao lado dos filhos, Lua, de 2 anos, ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/31/1455760767-design-sem-nome-17.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/eliezer-e-viih-tube-experimentam-a-carne-mais-cara-do-mundo-em-ferias-nos-estados-unidos-saiba-o-valor,e53d3f3def7e18fe4e589dbf24b4b863k75oh18z.html",
        "data": "2025-12-31 16:12:33"
    },
    {
        "titulo": "Pai de Gerson abre o jogo sobre possível acerto com o Cruzeiro: 'Copa do Mundo'",
        "descricao": "O pai e empresário do jogador revelou que o Cruzeiro é um dos clubes interessados na contratação de Gerson",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/54400693151_955905115c_o-scaled-aspect-ratio-512-320-1.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/pai-de-gerson-abre-o-jogo-sobre-possivel-acerto-com-o-cruzeiro-copa-do-mundo.html",
        "data": "2025-12-31 16:12:07"
    },
    {
        "titulo": "José de Abreu comemora morte de Oscar Maroni: “Diabo que o carregue”",
        "descricao": "O ator José de Abreu usou as redes sociais, nesta quarta-feira, 31, para comemorar a morte do empresário Oscar Maroni. No perfil do X (antigo Twitter), o artista reagiu à notícia.“Bolsonarista canalha. Vá pro diabo que o carregue.”, escreveu.A publicação repercutiu na internet e dividiu opiniões. A discórdia entre os dois se deu devido posicionamentos políticos distintos, pois Maroni era declaradamente apoiador do ex-presidente Jair Bolsonaro (PL).Confira o post: | Foto: Reprodução A morte de Oscar Maroni Leia Também: Zezé x Lula: José de Abreu expõe cantor e o chama de 'oportunista' José de Abreu alfineta Glória Perez após autora defender anistia Ator da Globo, José de Abreu critica jornalista da emissora Oscar Maroni morreu na manhã desta quinta-feira, 31, aos 74 anos, em São Paulo. Ele foi diagnosticado com Alzheimer há pouco mais de um ano e estava em uma casa de repouso.Maroni ficou conhecido por comandar o Bahamas Club e por ser uma figura popular na noite paulistana.“Oscar viveu intensamente, fiel às suas convicções e à sua liberdade. Mais do que um empresário, foi um homem que marcou seu tempo e deixou uma história que jamais será esquecida. Agradecemos todas as manifestações de carinho e respeito neste momento de dor”, anunciou a família.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1310000/Ator-da-Globo-Jose-de-Abreu-critica-jornalista-da-0131162600202503212157.jpg?xid=6593910",
        "fonte": "atarde",
        "link": "https://atarde.com.br/entretenimento/jose-de-abreu-comemora-morte-de-oscar-maroni-diabo-que-o-carregue-1374369",
        "data": "2025-12-31 16:11:55"
    },
    {
        "titulo": "Concurso Câmara Municipal de São João PE: inscrições prorrogadas até 25 de janeiro",
        "descricao": "Câmara Municipal de São João PE mantém 12 vagas em concurso; inscrições prorrogadas até 25 de janeiro de 2026.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/e55a9b2c-2620-4b23-6885-ddc15fc2a400/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/camara-de-sao-joao-pe-prorroga-inscricoes-de-concurso-publico-prorrogado",
        "data": "2025-12-31 16:11:43"
    },
    {
        "titulo": "International Isotopes anuncia mudança de nome para Radnostix",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/international-isotopes-anuncia-mudanca-de-nome-para-radnostix-93CH-1787646",
        "data": "2025-12-31 16:11:13"
    },
    {
        "titulo": "Zealand Pharma reporta 71,5 milhões de ações em circulação no final do ano",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/zealand-pharma-reporta-715-milhoes-de-acoes-em-circulacao-no-final-do-ano-93CH-1787645",
        "data": "2025-12-31 16:11:03"
    }
]