[
    {
        "titulo": "“Fórmulas infantis de leite são contaminadas”, revela Prefeitura de Quatis",
        "descricao": "Quatis – A Divisão de Vigilância Sanitária e Ambiental da Prefeitura de Quatis iniciou uma ação preventiva de proteção à saúde da população, em especial lactantes e crianças da primeira...",
        "imagem": "https://diariodovale.com.br/wp-content/uploads/2026/01/quatis-carro-vigisanit.jpg",
        "fonte": "diariodovale_br",
        "link": "https://diariodovale.com.br/destaque/formulas-infantis-de-leite-sao-contaminadas-revela-prefeitura-de-quatis/",
        "data": "2026-01-17 14:26:41"
    },
    {
        "titulo": "‘Os Incríveis 3’: Holly Hunter compartilha novidades promissoras sobre a sequência",
        "descricao": "Holly Hunter, voz original de Helen Parr/Elastigirl em ‘Os Incríveis’, compartilhou recentemente novidades sobre o terceiro longa da Pixar. Durante uma entrevista ao ScreenRant, Hunter comentou sobre o início das gravações: “Acho que começo em março”. Ela também falou sobre o roteiro e a história do filme: “Eu não sei. Eu nunca sei. Nunca sei quais são [...]O post ‘Os Incríveis 3’: Holly Hunter compartilha novidades promissoras sobre a sequência apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2024/08/os-incriveis-3.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/os-incriveis-3-holly-hunter-compartilha-novidades-promissoras-sobre-a-sequencia-713046/",
        "data": "2026-01-17 14:26:15"
    },
    {
        "titulo": "Trump anuncia nomes para Conselho de Paz em Gaza, que inclui Blair e Milei",
        "descricao": "O presidente dos Estados Unidos, Donald Trump, anunciou na sexta-feira (16) os nomes que devem ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mundo/trump-anuncia-nomes-para-conselho-de-paz-em-gaza-que-inclui-blair-e-milei,dc9c1786987c192dafd24a0a354ec9d2w65z3fy9.html",
        "data": "2026-01-17 14:26:03"
    },
    {
        "titulo": "Presidente da Fiorentina, Rocco Commisso, morre aos 76 anos",
        "descricao": "SAN PAULO, 17 JAN (ANSA) – A Fiorentina anunciou neste sábado (17) o falecimento de seu presidente, Rocco Commisso, aos 76 anos, após um “grave problema de saúde”. Com sua partida, o futuro do clube toscano ficará nas mãos da família, que contrariando sua vontade, poderá vendê-lo. “Com grande pesar e tristeza, a família Commisso, [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/presidente-da-fiorentina-rocco-commisso-morre-aos-76-anos",
        "data": "2026-01-17 14:26:00"
    },
    {
        "titulo": "Advogada argentina tem passaporte apreendido após ofensas racistas em bar de Ipanema",
        "descricao": "Uma advogada argentina teve o passaporte apreendido após ser acusada de proferir ofensas racistas contra um funcionário em um bar de Ipanema, na Zona Sul do Rio de Janeiro. A medida foi determinada pela Justiça, a pedido da 11a DP (Rocinha), responsável pela investigação do caso. A suspeita, identificada como Agostina Paez, de 29 anos, também deverá utilizar tornozeleira eletrônica. Leia também:Ação conjunta interdita clínica de estética clandestina em NiteróiMortes decorrentes de intervenção policial cresceram 13% em 2025 no RJO episódio ocorreu na última quarta-feira (14) e teria sido motivado por um suposto erro no pagamento da conta. Segundo relato da vítima à polícia, durante a discussão, a mulher apontou o dedo e fez comentários de cunho racial, utilizando o termo “negro” de forma pejorativa e discriminatória.Ainda de acordo com o depoimento, no momento em que o funcionário foi verificar as imagens das câmeras do estabelecimento, a advogada teria imitado um macaco, reproduzindo g",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Advogada-argentina-tem-passaporte-apreendido-apos-0016228600202601171426-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FAdvogada-argentina-tem-passaporte-apreendido-apos-0016228600202601171426.jpg%3Fxid%3D717049%26resize%3D1000%252C500%26t%3D1768670777&xid=717049",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/geral/162286/advogada-argentina-tem-passaporte-apreendido-apos-ofensas-racistas-em-bar-de-ipanema",
        "data": "2026-01-17 14:25:58"
    },
    {
        "titulo": "Chapecoense anuncia a contratação de destaque da Copinha",
        "descricao": "A Chapecoense anunciou, na manhã deste sábado (17), a contratação do atacante João Bom, de 20 ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/17/449345769-20251230104914-e1767102691449.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/chapecoense/chapecoense-anuncia-a-contratacao-de-destaque-da-copinha,d90140cc26c3a71e9a82a7d0f78de208381ji1rh.html",
        "data": "2026-01-17 14:25:30"
    },
    {
        "titulo": "Lance Stroll, piloto da F1, é bilionário? Saiba valores",
        "descricao": "Lance Stroll é o único bilionário do grid da Fórmula 1, condição financeira ligada diretamente à ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/17/1436656910-perfil-brasil-8.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/lance-stroll-piloto-da-f1-e-bilionario-saiba-valores,f1899e01c72044a2b1aac9c5f228a8d5u4fgyplr.html",
        "data": "2026-01-17 14:25:22"
    },
    {
        "titulo": "Nortão: veículo desgovernado sai de pista e adentra mata na MT-208; motorista é socorrido",
        "descricao": "O acidente de trânsito envolvendo um VW Voyage cinza ocorreu ontem, no quilômetro 149 da rodovia estadual, próximo ao bairro Jardim Tropical, em Alta Floresta. O motorista, de 49 anos, recebeu os primeiros socorros da concessionária da rodovia e foi encaminhado a uma unidade hospitalar. A versão apurada pela Polícia Militar é de que ele [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2026/01/Acidente-automovel-saida-de-rodovia-Alta-Floresta-um-ferido-janeiro-2026-Caique-Balack.jpg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/geral/nortao-veiculo-desgovernado-sai-de-pista-e-adentra-mata-na-mt-208-motorista-e-socorrido/",
        "data": "2026-01-17 14:25:00"
    },
    {
        "titulo": "Campo Grande terá interrupções de tráfego por obras e eventos no fim de semana",
        "descricao": "Campo Grande terá seis interdições programadas no trânsito entre sábado (17) e domingo (18), segundo a Agência Municipal de Transporte e Trânsito (Agetran).",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2025/11/14/800x600/b8c633708d8e707d8077b925193b85a8-capitalnews-com-br.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/cotidiano/transito/campo-grande-tera-interrupcoes-de-trafego-por-obras-e-eventos-no-fim-de-semana/434370",
        "data": "2026-01-17 14:25:00"
    },
    {
        "titulo": "Ubisoft faz teaser para suporte a 60 fps em três jogos Far Cry",
        "descricao": "A Ubisoft está fazendo um teaser nas redes sociais para suporte a 60 fps em três jogos da série Far Cry. Os jogos são Far Cry 3, Far Cry 3: Blood Dragon e Far Cry Primal. Ou seja, as versões de PS4 desses jogos rodam travadas em 30 quadros por segundo, assim como vários outros ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/ubisoft-faz-teaser-para-suporte-a-60-fps-em-tres-jogos-far-cry/",
        "data": "2026-01-17 14:24:15"
    }
]