[
    {
        "titulo": "Ex-presidiário é morto a tiros em bar na cidade de Açailândia",
        "descricao": "Vítima estava em uma mesa, na companhia de uma mulher, quando o criminoso chegou atirando.",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2026/01/Execucao-em-Acailandia.jpg",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2026/01/31/ex-presidiario-e-morto-a-tiros-em-bar-na-cidade-de-acailandia/",
        "data": "2026-01-31 07:24:25"
    },
    {
        "titulo": "Em ‘Êta mundo melhor!’, Candinho escapa de atentado e descobre que Sandra está viva",
        "descricao": "Em “Êta mundo melhor!”, Candinho (Sergio Guizé) vem provando que é duro na queda. Após sobreviver a um incêndio criminoso e a um ataque de Sandra (Flávia Alessandra) durante sua internação no hospital, o matuto sofrerá um novo atentado. Resumos de ‘Êta mundo melhor!’: Candinho resgata Samir, e Sandra descobre segredo de AnabelaNa próxima semana, Sandra tentará mais uma vez tirar a vida do primo, mas ele conseguirá sair ileso. A partir daí, o protagonista passa a ter certeza de que a vilã, que vem se escondendo sob a falsa identidade da baronesa Deschamps, está vivíssima. Ao contar a Dita (Jeniffer Nascimento) que a prima não morreu, Candinho enfrenta a descrença da mulher. Intrigado, ele questiona se Celso (Rainer Cadete) já sabe que Sandra está viva. Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/I-RBmi3kcqFKDfndUYcQpu3BIWc=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/y/w/JQtckXT62BoZnkHWCaIw/assets-fotos-1264-dita-canta-na-radio-e-ganha-um-beijo-de-candinho-em-eta-mundo-melhor-4cf0dff6f8db.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/telinha/post/2026/01/em-eta-mundo-melhor-candinho-escapa-de-atentado-e-descobre-que-sandra-esta-viva.ghtml",
        "data": "2026-01-31 07:20:29"
    },
    {
        "titulo": "Grammy 2026: Mariah Carey é homenageada por Jennifer Hudson, Foo Fighters e mais; veja os vídeos",
        "descricao": "Mariah Carey foi homenageada na noite desta sexta-feira (30) como a Pessoa do Ano pela MusiCares, organização da Academia de Gravação do Grammy. A cerimônia de gala aconteceu em Los Angeles e contou com um tributo de artistas como Jennifer Hudson, Foo Fighters, John Legend, Kesha, Adam Lambert e mais. \"Receber essa honra é um dos momentos mais profundos da minha vida e da minha carreira. E isso meio que é algo importante\", brincou a artista durante seu discurso. \"Quando eu era apenas uma garotinha compondo músicas no meu caderno, eu podia apenas sonhar que alguém fosse ouvir aquelas palavras e se identificar com elas. Nunca nos meus maiores sonhos eu poderia imaginar que estaria aqui.\"Em um comunicado oficial, a MusiCares explicou que Mariah Carey foi escolhida como homenageada da 35a edição do prêmio \"por sua carreira extraordinária e por seu compromisso de longa data em apoiar comunidades e pessoas carentes\". \"Sua arte e sua voz ajudaram a moldar o som dos nossos tempos\", acrescentou Harvey Mason Jr., CEO da Academia de Gravação e da MusiCares.Na cerimônia, que integra o calendário oficial do Grammy e antecede a premiação do próximo domingo, Mariah Carey foi homenageada por artistas que cantaram alguns de seus maiores sucessos. Participaram do tributo nomes como Jennifer Hudson, apresentando um medley de baladas românticas como \"My All\" e \"Vision of Love\"; Foo Fighters e Taylor Momsen, com \"Hermit\", do disco de rock \"Someone’s Ugly Daughter\"; John Legend, com \"Hero\"; Kesha, com \"Obsessed\"; Adam Lambert, com \"Can’t Let Go\"; e mais. Assista abaixo a alguns vídeos da cerimônia.Initial plugin textInitial plugin textInitial plugin textInitial plugin textInitial plugin textInitial plugin textInitial plugin text",
        "imagem": "https://s2-oglobo.glbimg.com/vfbq5GipqyjxcLHpuh4ekZ31y-0=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/3/A/tHvUKzRlCAND7Vywosjw/afp-20260131-2259176069-v1-midres-musicarespersonoftheyearhonoringmariahcareyin.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/cultura/noticia/2026/01/31/grammy-2026-mariah-carey-e-homenageada-por-jennifer-hudson-foo-fighters-e-mais-veja-os-videos.ghtml",
        "data": "2026-01-31 07:16:57"
    },
    {
        "titulo": "Jovem desaparecido há quatro dias é encontrado morto em Paço do Lumiar",
        "descricao": "Vítima residia na Vila Luisão e teria saído com amigos para ir à Avenida Litorânea.",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2026/01/Ariel.jpg",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2026/01/31/jovem-desaparecido-ha-quatro-dias-e-encontrado-morto-em-paco-do-lumiar/",
        "data": "2026-01-31 07:15:32"
    },
    {
        "titulo": "Solange Frazão engata namoro com empresário e piloto de automobilismo após 6 anos solteira",
        "descricao": "Aquela que é considerada a primeira musa fitness do Brasil agora tem um amor para chamar de seu. Depois de seis anos solteira, Solange Frazão engatou um namoro com o empresário paulista Adhemar Cabral, de 60 anos. Juntos há poucos meses, os dois têm preferido manter o relacionamento na discrição, com poucas postagens nas redes sociais. Quem é o deputado federal que vem sendo apontado como o novo affair da ex-BBB Aline CamposProfessor de samba de Virginia revela treta com Milton Cunha: 'Fez um inferno na minha vida'A paixão pelo automobilismo não só levou Adhemar a ser piloto como também a trabalhar como designer automotivo, sendo um dos mais requisitados do país na área. Foi ele, por exemplo, o responsável por criar a réplica perfeita do Batmóvel comprada por R$ 8,3 milhões pelo atacante do Santos Neymar. O empresário Adhemar Cabralreprodução/ instagramEx-mulher do ator Humberto Martins, Solange Frazão, de 63 anos, é mãe de três filhos, foi capa da \"Playboy\" e Miss São Paulo, e se destacou como apresentadora a partir da década de 1990. Solange Frazãoreprodução/ instagramSolange Frazãoreprodução/ instagramSolange Frazão e Adhemar Cabralreprodução/ instagramGalerias RelacionadasSolange Frazão na \"Playboy\" em 1999reprodução/ instagram",
        "imagem": "https://s2-extra.glbimg.com/2yxUiGPhce4ZIGKPlVdKuVdr_fw=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/n/f/SgV6KjTNaQGBDX10xVUg/fazao.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2026/01/solange-frazao-engata-namoro-com-empresario-e-piloto-de-automobilismo-apos-6-anos-solteira.ghtml",
        "data": "2026-01-31 07:11:29"
    },
    {
        "titulo": "Água, o espelho natural de Oxum",
        "descricao": "A água foi o primeiro espelho natural da humanidade. Diferente do metal ou do vidro, ela não fixa a imagem, ela a transforma. Um pequeno movimento muda tudo, uma brisa altera o reflexo, um gesto rompe a forma. Olhar-se na água é aceitar que nada é permanente e que a identidade também se constrói no fluxo da vida.É no reflexo da água que Oxum se revela como a grande senhora do espelho natural. Oxum é a água doce, o rio que acolhe, que nutre e que ensina a olhar para si com cuidado e amor. Seu Abẹ̀bẹ̀ dígí, o leque espelhado, não representa luxo, mas a consciência da força da imagem e do valor de saber se apresentar ao mundo com dignidade e equilíbrio. Oxum nos lembra da importância da imagem bem cuidada, não por vaidade vazia, mas como expressão de amor-próprio e respeito por si.Suas águas refletem aquilo que pode ser melhorado. Quando nos miramos nas águas de Oxum, aprendemos a reconhecer o próprio valor, a própria beleza e também as próprias fragilidades. Oxum ensina que o espelho não deve ferir, mas curar, não deve humilhar, mas fortalecer. O reflexo não acusa, orienta. Não condena, ensina.O espelho de Oxum é oportunidade. Nas águas calmas, a vida se reflete e revela caminhos que muitas vezes passam despercebidos. Quem sabe olhar com atenção percebe sinais, possibilidades e escolhas que surgem como imagens suaves na superfície do rio. As oportunidades que passam pelo espelho natural exigem sensibilidade, paciência e respeito ao tempo. Oxum não apressa, ela conduz. Seu espelho convida à escuta interior e ao reconhecimento de que prosperidade, amor e equilíbrio começam na forma como cada um se enxerga.Assim, o espelho ligado a Oxum não é objeto de ilusão, mas de verdade delicada. Ele reflete não apenas o rosto, mas o Orí, a consciência e o valor pessoal. Olhar-se nas águas de Oxum é aprender a ver com o coração, compreendendo que a imagem mais importante não é a que aparece na superfície, mas aquela que se constrói no íntimo, no cuidado consigo e com o outro, no respeito à própria história e ao fluxo sagrado da vida.Ainda assim, é preciso atenção, pois nem tudo o que parece é. Assim como o espelho mostra o lado invertido, a vida também apresenta armadilhas de ilusão. Oxum nos ensina a olhar para nós mesmos com verdade, sem medo de reconhecer o que precisa ser aprimorado, tanto no exterior quanto no interior. Melhorar não é negar quem se é, mas honrar o potencial que se carrega.E você, já se olhou no espelho hoje? Viu-se em verdade ou em fantasia? Peça a Mamãe Oxum clareza, apreço e virtude para enxergar além da aparência e caminhar com mais consciência.Òóré yeye o!Axé para todos!",
        "imagem": "https://s2-extra.glbimg.com/2fr8ADlalftqwTZ_twyewP_fCIk=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/B/w/BV5KPSRvuaK8JrsX3olg/oxum-e-seu-espelho-publicar.jpeg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/pai-paulo-de-oxala/post/2026/01/agua-o-espelho-natural-de-oxum.ghtml",
        "data": "2026-01-31 07:10:40"
    },
    {
        "titulo": "Ator surfista casado com Maria Padilha posta 'biscoito' no Instagram",
        "descricao": "\"Forjado no esporte, lapidado no palco, estruturado na engenharia. Hoje apresento e atuo para transformar conexões em legado\". É assim que Brenno Meneghel se descreve em seu perfil no Instagram com mais de 100 mil seguidores. Ele só esqueceu de acrescentar \"galã\" na descrição. Pelo menos é o que mostra o \"biscoito\" que Brenno postou na rede social: uma selfie no espelho do banheiro sem camisa. Maria Padilha lembra reação dos colegas ao posar nua para financiar peça: 'Não acho que seja mais nobre'Quem é o deputado que está sendo apontado como o novo affair da ex-BBB Aline CamposBrenno Meneghel posta \"biscoito\" no Instagramreprodução/ instagramBrenno Meneghel, de 36 anos, é marido da atriz Maria Padilha, de 65. Os dois estão juntos desde 2014. \"Minha metade\", se declarou ele no último aniversário da mulher, em maio de 2025. Galerias RelacionadasBrenno Meneghel já atou em musicais, estudou teatro no Tablado e na Cal (Casa das Artes de Laranjeiras), ambas no Rio. Nos últimos tempos, ele têm viajado o país como apresentador do seminário \"Vivendo a Superdotação\".Maria Padilha e Brenno Meneghel estão juntos desde 2014Reprodução/Instagram\"Autodidata por natureza, desde cedo desenvolvi um desejo insaciável por explorar as profundezas do conhecimento. Hoje, trago uma formação sólida e eclética em Artes Visuais, Artes Cênicas, Marketing e Web Design, resultado da minha constante busca pelo aprimoramento\", disse Brenno em seu site oficial. Brenno Meneghel posta de cachoeira no Mato Grosso do Sulrep/ instagramMaria Padilha com o marido, Brenno Meneghelreprodução/ instagram Maria Padilha na \"Mensch\"Guilherme Lima/ Mensch",
        "imagem": "https://s2-extra.glbimg.com/QJL7uOL01h-tR0sre3oG_KKzx5g=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/h/t/WomReOQSio7PgIQ8iBWw/brenno-abre.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2026/01/ator-surfista-casado-com-maria-padilha-posta-biscoito-no-instagram.ghtml",
        "data": "2026-01-31 07:10:29"
    },
    {
        "titulo": "Tarot do dia: previsão para os 12 signos em 31/01/2026",
        "descricao": "Neste sábado, as cartas do tarot pedem atenção com a mente e os pensamentos. Alguns ciclos se encerrarão para que [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/01/31070624/Shutterstock_657292411.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/tarot-do-dia-previsao-para-os-12-signos-em-31-01-2026/",
        "data": "2026-01-31 07:06:43"
    },
    {
        "titulo": "Eduardo Moscovis explica por que parou de beber há 10 meses: 'Sinal de alerta'",
        "descricao": "A nova rotina de Eduardo Moscovis, de volta ao horário nobre e fazendo teatro em São Paulo, tem exigido uma certa disciplina do ator. Levando hoje uma vida mais regrada, o galã de 57 anos cortou o consumo de bebida alcoólica há quase um ano. A decisão de parar de beber coincidiu com o momento em que fazia uma dieta que o fez perder 15 quilos no ano passado. \"Estou sem beber desde o fim de março. Minha escolha de parar não estava relacionada à dieta que eu queria fazer, mas acabou funcionando, porque ajuda bastante. Minha ideia inicial foi ficar uns cinco dias sem beber, mas fui ficando e estou até agora, feliz da vida\", disse o ator à \"Veja SP\". Eduardo Moscovis fala da exposição da filha modelo: 'Ela se sente à vontade'A neta da Namoradinha do Brasil: aos 19 anos, filha de Gabriela Duarte segue os passos da famíliaNo ar como Rogério na novela \"Três Graças\", Moscovis decidiu eliminar o álcool de seu dia a dia depois de sofrer a perda de uma pessoa próxima e pela alta demanda de trabalho na época. \"Liguei um sinal de alerta num momento da vida em que estava sendo submetido a uma grande demanda. Tive uma perda repentina de uma pessoa muito próxima, estava em cartaz com uma peça (Duetos), ia começar a ensaiar e produzir esse monólogo e tinha toda a preparação e gravação da série (Fúria), sobre um universo que eu não domino, que é a luta\", contou o ator, que está em cartaz em São Paulo com o monólogo \"O Motociclista no Globo da Morte\", escrito por Leonardo Netto e dirigido por Rodrigo Portella. Eduardo Moscovis e a filha Manu HowlettJúlia Aguiar/ Agência O Globo e rep/ instagramRogério (Eduardo Moscovis) fica cara a cara com Arminda (Grazi Massafera), em \"Três Graças\"Rede Globo/Divulgação",
        "imagem": "https://s2-extra.glbimg.com/HVdrvWLZxMwcC1V7bV_-oFondaE=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/8/b/dzEXH8R3eVEW5hMoJ6FA/112298123-fotos-do-ator-du-moscovis-para-o-segundo-caderno-foto-leo-aversa.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2026/01/eduardo-moscovis-explica-por-que-parou-de-beber-ha-10-meses-sinal-de-alerta.ghtml",
        "data": "2026-01-31 07:06:29"
    },
    {
        "titulo": "'Sofrido' por não querer ser o galã do 'BBB 26', Jonas Sulzbach tem fama de pegador fora da casa: veja beldades",
        "descricao": "Jonas Sulzbach foi às lágrimas por não querer ser visto apenas como um corpinho bonito no \"BBB 26\". Rechaçando o rótulo de galã do \"BBB 26\", o veterano, no entanto, tem fama de pegador fora da casa. E não é de hoje.Paulo Augusto é expulso do 'BBB 26'; saiba o que aconteceuQuem é o deputado federal que vem sendo apontado como o novo affair da ex-BBB Aline CamposApós se relacionar na sua primeira vez no reality, durante o \"BBB 12\" ele ficou com Renata D' Ávilla e também com Monique Amin, quase repetindo o feito de Diego Alemão, no \"BBB 7\". Na atual versão, já beijou Maxiane e deu um selinho em Samira, e ainda é alvo das investidas de Gabriela, e das brincadeiras cheias de duplo sentido de Ana Paula Renault. Quando saiu do 12, o rapaz fez a fila correr. Em entrevista ao antigo site Ego, chegou a dizer que não protagonizou cenas quentes embaixo do edredom por achar \"que faltou química com suas duas ficantes, mas ao chegar no mundo real, \"Saiu da seca\" com uma ex. O romance mais famoso de Jonas foi com a também ex-BBB, Mari Gonzales. Jonas, do 'BBB 26', relembra triângulo amoroso que viveu no 'BBB 12' com Monique Amin e renatinhaTV GloboAntes dela, porém, o moço rodou. Uma de suas conquistas foi Julia Nunes Barbosa, que prticipou do \"BBB 15\". os dois foram vistos aos beijos durante um evento, destes lotados de participantes do programa, na Bahia. Um affair que não se prolongou.pois dela, Jonas foi flagrado algumas vezes com a influenciadora Camila Senna. Os dois trocaram beijos durante uma festa em São Paulo, mas ele, na época, negou qualquer romance. Apesar de continuar dizendo que era um homem para namorar, o BBB seguiu em sua saga ou busca, como prefere. Jonas e Camila Senna aos beijos em 2014Celso Tavares/ site EgoEm novembro de 2015 ele começou a namorar Mari Gonzales e sossegou. Os dois terminaram em outubro de 2023 e, já no réveillon daquele ano, ele circulou com a modelo Natalia maine. Natalia Maine trocou beijos com Jonas Sulzbach no réveillonrep/ instagramDepois dela, no iníio daquele ano, ele foi fotografado com a influenciadora Layssa Souza, com quem trocou beijos ardentes durante o navio Numanice, de Ludmilla. Os dois negaram qualquer affair na ocasião, mas as fotos não mentem. Layssa Souzarep/ instagramO último romance do gatão do \"BBB 26\" chegou a ser assumido para a família. Ele engatou um namoro com a empresária e assessora de investimentos, Fernanda Yanase. Os dois passaram o Natal de 2024 juntos, na presença dos familiares de ambos. Antes de Jonas, ela foi namorada do humorista Renato Albani, que faz shows de stand up comedy e esquetes nas redes sociais.Fernanda Yanase é a nova namorada de Jonas Sulzbachrep/ instagram",
        "imagem": "https://s2-extra.glbimg.com/7L6jylTqP3bc4fehONbb-7UX2A0=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/k/A/Gn6wGgS2CBkzDQnfIajA/jonas.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2026/01/sofrido-por-nao-querer-ser-o-gala-do-bbb-26-jonas-sulzbach-tem-fama-de-pegador-fora-da-casa-veja-beldades.ghtml",
        "data": "2026-01-31 07:04:28"
    }
]