[
    {
        "titulo": "Suspeito de estuprar criança de 11 anos é preso em São Sebastião",
        "descricao": "O homem teria atraído a menina oferecendo materiais escolares a ela e a ameaçado após o abuso. Ele foi encontrado na casa da mãe, escondido no telhado",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2021/06/02/675x450/1_reviravolta_em_investigacao_pcdf_prende_homem_que_matou_companheira_no_df-6689040.jpeg?20260214193213%3F20260214193213=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2026/02/7355524-suspeito-de-estuprar-crianca-de-11-anos-e-preso-em-sao-sebastiao.html",
        "data": "2026-02-14 22:35:00"
    },
    {
        "titulo": "Michelle diz que cuidar de Bolsonaro é 'prioridade' após Flávio afirmar que ela será candidata ao Senado pelo DF",
        "descricao": "A ex-primeira-dama Michelle Bolsonaro (PL) afirmou neste sábado disse receber com “carinho as manifestações do povo brasiliense” para que ela seja candidata pelo Distrito Federal (DF) no pleito deste ano. A esposa do ex-presidente Jair Bolsonaro (PL) afirmou, no entanto, que a prioridade dela permanece sendo o marido e a filha, sem cravar seu futuro político. A declaração ocorre um dia após o senador e pré-candidato do PL à presidência Flávio Bolsonaro dizer que a madrasta deve disputar o Senado pelo DF em outubro. Carnaval: Planalto muda tom, veta ministros, mas Janja mantém planos de desfilar em carro na SapucaíPernambuco: Lula acompanha Galo da Madrugada entre Lyra e João Campos, que disputam seu apoio nas eleições“Como tudo na minha vida, o meu futuro político eu entrego nas mãos de Deus. Digo novamente, com coração em paz: a minha prioridade é e sempre será o meu marido e as minhas filhas”, escreveu Michelle nas redes sociais. A ex-primeira-dama destacou que Jair Bolsonaro está “com a saúde debilitada desde 2018” e alegou que “a maior preocupação (dela) é concentrar todo o esforço em seus cuidados”. Ela também agradeceu a “compreensão” do presidente da legenda, Valdemar Costa Neto, pelo período de licença do posto de presidente do PL Mulher. Na sexta-feira, Flávio afirmou que Michelle é pré-candidata ao Senado pelo Distrito Federal. A declaração foi dada ao programa Pânico, da rádio Jovem Pan. Na mesma entrevista, o parlamentar que é pré-candidato à Presidência, disse que seu irmão Renan Bolsonaro, que é vereador em Balneário Camboriú.— Vai todo mundo ser pré-candidato a alguma coisa, então o Carlos (Bolsonaro) é pré-candidato a senador lá em Santa Catarina, o Renan (Bolsonaro) é pré-candidato a deputado federal também em Santa Catarina (...) A Michelle (Bolsonaro), ao que tudo indica, também é pré-candidata a senadora no Distrito Federal, então acho que vai ficar mais ou menos cada um me ajudando dentro da sua — disse o senador.De acordo com Flávio, o único familiar que não vai disputar a eleição será deu irmão Eduardo Bolsonaro, que está nos Estados Unidos. O pai do senador, o ex-presidente Jair Bolsonaro, está inelegível e preso após ser condenado no Supremo Tribunal Federal pela trama golpista.",
        "imagem": "https://s2-oglobo.glbimg.com/hdz5fP8Vsc-6LE6QtYdGFUoOVTI=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2025/t/b/Ihs9HmQfyd9qf1V1FMkg/110402149-pa-brasilia-df-18-03-2025-o-ex-presidente-jair-messias-bolsonaro-visita-a-abertura-d.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/blogs/sonar-a-escuta-das-redes/post/2026/02/michelle-diz-que-cuidar-de-bolsonaro-e-prioridade-apos-flavio-afirmar-que-ela-sera-candidata-ao-senado-pelo-df.ghtml",
        "data": "2026-02-14 22:34:27"
    },
    {
        "titulo": "A visão do governo Lula sobre a troca na relatoria do caso Master",
        "descricao": "O governo Lula celebrou a mudança na relatoria do caso Master no Supremo Tribunal Federal, que passou de Dias Toffoli para André Mendonça. Essa mudança foi vista com otimismo pelos aliados do presidente, que acreditam que a troca pode beneficiar tanto a imagem do governo quanto a condução do processo. Toffoli, que tem ligações históricas [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/02/whatsapp-image-2026-02-13-at-11-28-48-1200x800.jpeg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/a-visao-do-governo-lula-sobre-a-troca-na-relatoria-do-caso-master/",
        "data": "2026-02-14 22:34:13"
    },
    {
        "titulo": "Como gringos e baianos estão se entendendo para namorar no Carnaval",
        "descricao": "Além da música e da festa, Carnaval também é sinônimo de beijo na boca - e quem vem de fora sabe disso. Atraindo foliões do mundo inteiro, Salvador é palco de diversos encontros durante os dias de folia, que ultrapassam a barreira linguística e deixam as línguas bem coladinhas.No circuito Barra-Ondina, três jovens de Israel são prova viva disso. O trio chama atenção não apenas pelo hebraico no meio da multidão, mas pela naturalidade com que se integra à dinâmica da folia baiana.Elan, Erez e Perek vieram ao Brasil seguindo uma tradição comum entre jovens israelenses. Depois do serviço militar ou ao completar 20 anos, todos recebem financiamento para fazer uma grande viagem, geralmente para a Ásia ou América do Sul.Elan escolheu fazer um tour por vários países da América Latina, e parar na Bahia no melhor momento para visitar Salvador. \"Meu irmão me disse que a melhor festa de todas era aqui, no Brasil, em Salvador. E eu entendi que precisava vir para cá\", conta.Junto com ele, estavam um amigo de infância com o qual não falava há seis anos, Erez, e um outro israelense, Perek, que conheceu esse amigo nas ruas de Salvador na primeira de quatro vezes em que visitou a cidade.\"O Brasil é minha cidade preferida no mundo. Cada vez é mais louca que a última\", diz Perek.E como funciona a comunicação?Nenhum dos três fala português, mas isso não tem sido empecilho para viver a Bahia a fundo. Solteiros, os três confirmam que já viveram experiências típicas da folia e amaram o que experimentaram.\"Poucas (brasileiras) falam inglês, mas eu sei um pouco de espanhol, então entendo um pouco na mistura. O espanhol é a chave da comunicação, deixa tudo mais fácil\", contam.Em alguns momentos, eles chegaram a testar aplicativos de idioma, como o Duolingo, mas não gostaram da experiência: \"Eles ensinam frases estranhas, aprendemos a falar que 'gato toma leite'\". Leia Também: Aeroporto de Salvador tem ação especial para turistas durante Carnaval Tomate distribui acarajé aos foliões e promove seu hit para o Carnaval Saiba como escapar de cobranças abusivas de taxistas durante Carnaval Elan, então, encontrou o \"Language Transfer\", aplicativo que ajuda na tradução de idiomas a partir do inglês. Mas, no circuito, o celular nem sempre é necessário.Se ninguém fala a mesma língua, a resposta vem direta: \"Se você sente uma boa conexão com a pessoa, nem precisa falar\".\"É como se você dissesse: 'Quero te beijar'. E ela não entende as palavras, mas entende o que você quer\", diz.Quanto aos beijos, os próprios gringos afirmam ficar \"sem palavras para descrever\". \"Incríveis. Os melhores beijos da minha vida\", conta Perek.Brasileiros gentisVindo de um pouco mais perto, a estadunidense Maya decidiu viajar assim que terminou o colégio e, quando percebeu que o período coincidiria com o Carnaval de Salvador, não pensou duas vezes até conhecer a festa.\"Eu queria conhecer a América do Sul. Fiz algumas pesquisas e decidi que eu queria vir para Salvador. E então eu só fui\", diz. Maya| Foto: Marina Branco | Ag. A TARDEA experiência, segundo ela, superou qualquer expectativa. \"Até agora, eu adorei. Todo mundo tem sido tão gentil. A festa é incrível, eu amo a música, mesmo sem entender nada... amo a cidade, é tão linda\", conta.Tradução popularMaya encontrou na convivência do hostel a primeira ponte linguística, quando perguntou quem falava inglês e se aproximou de um grupo de brasileiras que ajudavam na tradução.\"Eu perguntei às pessoas no meu hostel se alguém falava inglês e havia algumas garotas que falavam, então eu comecei a ficar com elas. Elas falavam em português com as outras garotas que não falavam inglês e alguém traduzia para mim\", relata.\"Falávamos um pouco de inglês, um pouco de espanhol, um pouco de português e um monte de gestos para tentar entender o outro\" completa.Ela mesma define a experiência com uma palavra simples: \"Foi um misto\". Sem dominar português ou espanhol, Maya se apoia principalmente no inglês, mas reconhece que o Carnaval facilita o entendimento além das palavras.Entre música alta, risadas e dança compartilhada, o idioma deixa de ser obstáculo absoluto e passa a ser apenas mais um detalhe na experiência que, ao invés de enxergar as línguas como barreiras, escolhe aproximá-las cultural e fisicamente nas ruas dos circuitos.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/saiba-como-escapar-de-cobrancas-abusivas-de-taxist0137978100202602142144.jpg?xid=6987814",
        "fonte": "atarde",
        "link": "https://atarde.com.br/carnaval/como-gringos-e-baianos-estao-se-entendendo-para-namorar-no-carnaval-1379787",
        "data": "2026-02-14 22:34:03"
    },
    {
        "titulo": "Dado Dolabella anuncia boicote ao Carnaval e critica dinheiro gasto com festa popular",
        "descricao": "O ator Dado Dolabella anunciou que fará um boicote ao Carnaval em 2026. Segundo o ator, o Brasil não tem motivos para celebração na festa popular por conta de tragédias populares recentes. Ele também detonou o presidente Lula (PT) e a primeira dama Janja da Silva.Leia mais (02/14/2026 - 19h34)",
        "imagem": "https://f.i.uol.com.br/fotografia/2021/01/23/1611437483600c95abd5e1f_1611437483_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/celebridades/2026/02/dado-dolabella-anuncia-boicote-ao-carnaval-e-critica-dinheiro-gasto-com-festa-popular.shtml",
        "data": "2026-02-14 22:34:00"
    },
    {
        "titulo": "Lázaro Ramos fala à Variety sobre novo filme antes da estreia em Berlim",
        "descricao": "Drama \"O Mundo de Gugu\", dirigido por Allan Deberton, explora as vulnerabilidades da infância no Nordeste brasileiro e terá première mundial no festival alemão",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/1-SaveClip.App_467638559_1097142564670822_4675459391874056435_n.jpg?crop=1&h=486&w=864",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/lazaro-ramos-fala-a-variety-sobre-novo-filme-antes-da-estreia-em-berlim/",
        "data": "2026-02-14 22:33:15"
    },
    {
        "titulo": "Lula assiste a carnaval de Salvador e ouve gritos de 'olê, olê, olá, Lula' e 'sem anistia'",
        "descricao": "Ao lado do governador da Bahia, Jerônimo Rodrigues, presidente recebe aplausos do público",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/2026214195341.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4285363/lula-assiste-a-carnaval-de-salvador-e-ouve-gritos-de-ole-ole-ola-lula-e-sem-anistia-",
        "data": "2026-02-14 22:33:00"
    },
    {
        "titulo": "Lula assiste a Carnaval de Salvador e ouve gritos de ‘sem anistia’",
        "descricao": "O presidente Luiz Inácio Lula da Silva assiste ao Carnaval de Salvador neste sábado, no camarote do governo do Estado. O governador baiano, Jerônimo Rodrigues (PT), publicou nas redes sociais um vídeo que mostra o momento em que um trio elétrico para em frente ao local. Em um momento, o trio puxa o coro “olê, [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/lula-assiste-a-carnaval-de-salvador-e-ouve-gritos-de-ole-ole-ola-lula-e-sem-anistia",
        "data": "2026-02-14 22:33:00"
    },
    {
        "titulo": "Você consegue resolver 20 + 20 x 0 + 1 em menos de 10 segundos?",
        "descricao": "Entenda a precedência das operações e descubra por que 20 + 20 x 0 + 1 nem sempre resulta no que pareceThe post Você consegue resolver 20 + 20 x 0 + 1 em menos de 10 segundos? appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/1771008229178.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/resolva-20-20-0-1-em-10-segundos/",
        "data": "2026-02-14 22:33:00"
    },
    {
        "titulo": "Presidente assiste Carnaval em Salvador e ouve gritos de 'olê, olê, olá, Lula' e 'sem anistia'",
        "descricao": "Ao lado do governador da Bahia, Jerônimo Rodrigues, presidente recebe aplausos do público",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/2026214195341.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4285363/presidente-assiste-carnaval-em-salvador-e-ouve-gritos-de-ole-ole-ola-lula-e-sem-anistia-",
        "data": "2026-02-14 22:33:00"
    }
]