[
    {
        "titulo": "Flaco López revela que Messi acompanha o Palmeiras e ‘conhece bastante’ o clube",
        "descricao": "Flaco López contou, nesta quarta-feira, sobre sua convivência com Lionel Messi na seleção argentina. Em entrevista à TV Palmeiras, o atacante de 25 anos revelou que o craque argentino acompanha o clube paulista. “Ele perguntou bastante pelo Palmeiras, conhece bastante. Ele acompanha, não sei se tanto, mas ele conhece muito do nosso time. Eu tive [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/flaco-lopez-revela-que-messi-acompanha-o-palmeiras-e-conhece-bastante-o-clube/",
        "data": "2026-02-11 23:45:00"
    },
    {
        "titulo": "Flaco López revela que Messi acompanha o Palmeiras e ‘conhece bastante’ o clube",
        "descricao": "Flaco López contou, nesta quarta-feira, sobre sua convivência com Lionel Messi na seleção argentina. Em entrevista à TV Palmeiras, o atacante de 25 anos revelou que o craque argentino acompanha o clube paulista. “Ele perguntou bastante pelo Palmeiras, conhece bastante. Ele acompanha, não sei se tanto, mas ele conhece muito do nosso time. Eu tive [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/flaco-lopez-revela-que-messi-acompanha-o-palmeiras-e-conhece-bastante-o-clube",
        "data": "2026-02-11 23:45:00"
    },
    {
        "titulo": "Rio Branco participa da formatura estadual de 250 agentes comunitários de saúde e agentes de endemias",
        "descricao": "A Prefeitura de Rio Branco, por meio da Secretaria Municipal de Saúde, participou, nesta quarta-feira (11), da cerimônia de diplomação dos cursos técnicos do Programa Mais Saúde com Agente (MScA)....",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/02/formacao-agentes-1-1200x800.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/02/rio-branco-participa-da-formatura-estadual-de-250-agentes-comunitarios-de-saude-e-agentes-de-endemias/",
        "data": "2026-02-11 23:44:42"
    },
    {
        "titulo": "Alerj aprova normas para eleição indireta para governador",
        "descricao": "A Assembleia Legislativa do Rio de Janeiro aprovou nesta quarta-feira, 11, o projeto que estabelece as normas para a eleição indireta de um governador temporário. A medida tem relevância, diante da possibilidade de renúncia de Cláudio Castro (PL) em abril, quando pretende disputar uma vaga no Senado. O ponto que gerou divergência entre os parlamentares...The post Alerj aprova normas para eleição indireta para governador appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/08/1000005449-e1755865869223.webp",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/alerj-aprova-normas-para-eleicao-indireta-para-governador/",
        "data": "2026-02-11 23:44:38"
    },
    {
        "titulo": "VÍDEOS: NE2 de quarta-feira, 11 de fevereiro de 2026",
        "descricao": "Assista aos vídeos do telejornal com as notícias de Pernambuco.",
        "imagem": "https://s.glbimg.com/jo/g1/static/live/imagens/img_facebook.png?g1=",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pe/pernambuco/videos-ne2/playlist/videos-ne2-de-quarta-feira-11-de-fevereiro-de-2026.ghtml",
        "data": "2026-02-11 23:44:35"
    },
    {
        "titulo": "Academia do Oscar publica foto de Wagner Moura e web reage: “Brilhando”",
        "descricao": "Filme protagonizado pelo ator pernambucano está concorrendo a quatro categorias da premiação",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/wagner-moura-oscar.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/academia-do-oscar-publica-foto-de-wagner-moura-e-web-reage-brilhando/",
        "data": "2026-02-11 23:44:24"
    },
    {
        "titulo": "Polícia Federal prende 3 suspeitos de dopar mulheres, abusar delas e divulgar os vídeos na internet",
        "descricao": "PF prende três suspeitos de integrar quadrilha que dopava mulheres e divulgava vídeos de abusosA Polícia Federal prendeu três suspeitos de dopar mulheres, abusar delas e divulgar os vídeos na internet.A investigação começou depois de um alerta da União Europeia sobre uma rede criminosa internacional de compartilhamento de vídeos de mulheres sedadas sendo violentadas. Nesta quarta-feira (11), a Polícia Federal cumpriu três mandados de prisão em São Paulo, Ceará e Bahia, e sete de busca e apreensão em Santa Catarina, São Paulo, Bahia, Ceará e no Pará.É a primeira operação da PF para combater esse tipo de crime. Os investigadores identificaram indícios de que um grupo de brasileiros dopava as vítimas com remédios controlados. Eles faziam parte de uma rede internacional de troca de vídeos de abusos sexuais.Durante as buscas, os agentes encontraram medicamentos e substâncias em pó, que, segundo a PF, podem ter sido usadas para sedar pessoas. Um dos presos é suspeito de abusar da própria tia.“As vítimas, como eu disse, são pessoas que têm uma relação de confiança com os autores. Os autores, na maioria das vezes, aproveitavam-se dessa relação de confiança - seja parente, amigos próximos ou amigos dos parentes que participavam do convívio social desse autor. Essa sedação é feita de modo fortuito, em que as vítimas não sabem que estão sendo sedadas”, afirma Bruno César Muniz, delegado da PF.Polícia Federal prende 3 suspeitos de dopar mulheres, abusar delas e divulgar os vídeos na internetJornal Nacional/ ReproduçãoO caso lembra o da francesa Gisèle Pelicot, que, por dez anos, foi dopada pelo marido, que convidava desconhecidos para manter relações sexuais com ela.Os suspeitos devem responder a processo por estupro de vulnerável e pela divulgação das imagens na internet. A Polícia Federal identificou que o Telegram foi uma das redes utilizadas para divulgação. Em nota, o Telegram disse que a pornografia não consensual é explicitamente proibida pelos termos de serviço e que esse tipo de conteúdo é removido imediatamente sempre que identificado.Os agentes também apreenderam computadores e celulares que podem revelar o envolvimento de outros suspeitos e novas vítimas.LEIA TAMBÉMPF faz operação contra crimes sexuais no ambiente digital e disseminação de vídeos de abuso contra mulheresDenúncias de crimes cibernéticos no Brasil aumentam em 2025; foram quase 90 mil novas queixas",
        "imagem": "https://s2-g1.glbimg.com/fZfP4HupC0rfDBaLopnOdyWTYIs=/3840x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/Z/b/pysAtTTuOXnKALxXwedQ/globo-canal-4-20260211-2000-frame-20207.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/jornal-nacional/noticia/2026/02/11/policia-federal-prende-3-suspeitos-de-dopar-mulheres-abusar-delas-e-divulgar-os-videos-na-internet.ghtml",
        "data": "2026-02-11 23:44:03"
    },
    {
        "titulo": "Vídeos: temporal atinge a cidade do Rio e provoca enxurradas no Vidigal e Rocinha",
        "descricao": "Moradores que tentavam voltar para casa ficaram ilhados",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2026/02/11/1200x1920/1_vidigal3-38088181.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/rio-de-janeiro/2026/02/7207175-videos-temporal-atinge-a-cidade-do-rio-e-provoca-enxurradas-no-vidigal-e-rocinha.html",
        "data": "2026-02-11 23:44:00"
    },
    {
        "titulo": "Penduricalhos: entidades do MP e magistratura acionam STF contra decisão de Dino",
        "descricao": "Entidades que representam magistrados, membros do Ministério Público, tribunais de contas e defensores públicos acionaram o Supremo Tribunal Federal (STF) para contestar a liminar do ministro Flávio Dino que determinou a suspensão dos chamados “penduricalhos” pagos a agentes públicos nos três Poderes. As associações pedem que a decisão seja revista e solicitam esclarecimentos sobre o [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/02/imagem_2026-02-11_202814104-1200x801.png",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/penduricalhos-entidades-do-mp-e-magistratura-acionam-stf-contra-decisao-de-dino/",
        "data": "2026-02-11 23:43:44"
    },
    {
        "titulo": "Projeto Pesquisadores mirins está de volta ao Emílio Goeldi",
        "descricao": "O processo seletivo será realizado entre os dias 3 e 5 de março, sempre às 14h, no Parque Zoobotânico. Foto: DivulgaçãoO Clube de Pesquisadores Mirins do Museu Paraense Emílio Goeldi está de volta e já abriu inscrições para o novo processo seletivoO post Projeto Pesquisadores mirins está de volta ao Emílio Goeldi apareceu primeiro em Diário do Pará.",
        "imagem": "https://uploads.diariodopara.com.br/2026/02/Clube-de-pesquisadores-mirins-1320x880.jpg",
        "fonte": "diariodopara",
        "link": "https://diariodopara.com.br/belem/projeto-pesquisadores-mirins-esta-de-volta-ao-emilio-goeldi/",
        "data": "2026-02-11 23:43:00"
    }
]