[
    {
        "titulo": "Suspeito de roubo de carro é preso após colisão, invasão da UnB e cerco com apoio aéreo",
        "descricao": "Policiais militares do Grupo Tático Operacional do 28o Batalhão (Gtop 28) prenderam, na tarde deste domingo (18), um homem suspeito de roubo de veículo e porte ilegal de arma de fogo, após uma ocorrência que mobilizou diversas equipes e contou com apoio aéreo da Polícia Militar do Distrito Federal.A ação teve início por volta das 17h15, quando um motorista acionou a PM informando que um Hyundai HB20 azul havia colidido contra um poste nas proximidades da Universidade de Brasília, na DF-459. Segundo o relato, o condutor desceu do carro armado, pulou a cerca da universidade e fugiu.No local, os policiais constataram as avarias no veículo e, em contato com seguranças da UnB, confirmaram que o suspeito havia invadido o campus portando uma arma de fogo. Como a universidade estava fechada por ser domingo, a equipe entrou na área interna em busca do homem.Durante as diligências, os militares foram informados de que o suspeito havia pulado novamente a cerca e seguido em direção ao Instituto Federal de Brasília (IFB). Nas proximidades, trabalhadores relataram a presença de um homem transtornado, com ferimentos no rosto, que teria escondido uma arma de fogo junto à base de concreto de um alambrado. O armamento foi localizado e apreendido.Ao receber ordem de prisão, o suspeito passou a correr em direção a uma área de mata nos fundos da UnB. Foi montado um cerco policial e solicitado apoio do Batalhão de Aviação Operacional (Bavop). Com o auxílio do helicóptero, o homem foi localizado e preso.Durante a abordagem, o suspeito apresentava sinais de alteração e afirmou ter feito uso de clonazepam. Um frasco do medicamento foi encontrado em sua mochila. As equipes também confirmaram que o veículo envolvido no acidente havia sido roubado minutos antes na região de Samambaia.O homem foi encaminhado ao Hospital Regional de Ceilândia (HRC) para atendimento médico, em razão de lesões no nariz provocadas pelo acionamento do airbag. Em seguida, foi conduzido à 15a Delegacia de Polícia, onde permaneceu preso em flagrante. Com ele, foram apreendidos um revólver calibre .32 com quatro munições intactas, além do celular da vítima e do próprio autor.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/01/19062407/WhatsApp-Image-2026-01-18-at-22.57.49.jpeg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/suspeito-de-roubo-de-carro-e-preso-apos-colisao-invasao-da-unb-e-cerco-com-apoio-aereo/",
        "data": "2026-01-19 09:25:03"
    },
    {
        "titulo": "Pocah será destaque no abre-alas da Grande Rio: 'estou de volta para minha casa', declara",
        "descricao": "A cantora Pocah será destaque no abre-alas da Grande Rio no carnaval de 2026. A artista participou do ensaio de rua da escola neste domingo (18). Ela estava com um look de paetês e uma costura vermelha com verde, além de maxi acessórios também nas cores da escola. \"Que saudade que a gente tava\", postou a escola nas redes sociais. Em um vídeo, a cantora declarou: \"Eu, que tenho muito orgulho de ser Caxias, estou de volta para a minha casa, para a minha escola. Estou muito feliz. Vocês não sabem o prazer que é estar de volta, bora Grande Rio, vamos ser campeãs\". Nas redes sociais, ela postou: \"para sempre cria de Caxias\". Pocah será destaque no abre-alas da Grande Rio: 'estou de volta para minha casa', declaraRedes sociais",
        "imagem": "https://s2-g1.glbimg.com/RtAMMvgfOftUb1R7WL82RGtbf9Q=/401x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/i/H/bmMhQVSBGWHlcwnUIrUw/captura-de-tela-2026-01-19-062300.png",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/rj/rio-de-janeiro/carnaval/2026/noticia/2026/01/19/pocah-grande-rio.ghtml",
        "data": "2026-01-19 09:24:30"
    },
    {
        "titulo": "O efeito do café nos dentes e como reduzir manchas e desgaste do esmalte no dia a dia",
        "descricao": "O café faz parte da rotina de milhões de pessoas, seja no começo do dia ou em pequenas pausas ao longo da jornada. Apesar de comum, o consumo frequente dessa bebida, assim como de chás escuros e refrigerantes, pode afetar a saúde bucal de forma gradual. Manchas, sensibilidade e desgaste do esmalte costumam surgir com...The post O efeito do café nos dentes e como reduzir manchas e desgaste do esmalte no dia a dia appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/imagem_2026-01-18_223206031-e1768786350548.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/o-efeito-do-cafe-nos-dentes-e-como-reduzir-manchas-e-desgaste-do-esmalte-no-dia-a-dia/",
        "data": "2026-01-19 09:24:00"
    },
    {
        "titulo": "População da China cai de novo com taxas de nascimento no menor nível desde revolução comunista",
        "descricao": "Após o fim da política de filho único na China, as autoridades do país estão promovendo uma variedade de ideias e políticas para tentar encorajar mais nascimentos. No entanto, apesar das políticas de subsídios em dinheiro até a taxação de preservativos, os esforços ainda não deram resultados significativos, com dados mostrando queda da população chinesa em 2025. Números populacionais chineses divulgados nesta segunda-feira (19) apontaram que a população da potência chinesa, de 1,4 bilhão, continuou a diminuir, marcando o quarto ano consecutivo de queda, segundo novas estatísticas do governo. A população total em 2025 era de 1,404 bilhão, o que representa 3 milhões a menos que no ano anterior, colocando a China como a segunda nação mais populosa do mundo.De outra forma, a taxa de natalidade em 2025 - 5,63 por 1.000 pessoas - é a mais baixa registrada desde 1949, ano em que os comunistas de Mao Zedong derrubaram os nacionalistas e começaram a governar a China. Não há dados disponíveis de antes disso, sob o governo nacionalista anterior.A China foi por muito tempo a nação mais populosa do mundo até 2023, quando foi superada pela vizinha regional e, por vezes, rival Índia. As estatísticas publicadas ilustram as pressões demográficas marcantes enfrentadas pelo país enquanto tenta se desviar de um problema que está se esforçando para superar: o status de uma nação com uma economia em crescimento, mas em transição, que, como se costuma dizer, está \"envelhecendo antes de enriquecer\". Fonte: Associated Press*.*Conteúdo elaborado com auxílio de Inteligência Artificial, revisado e editado pela Redação da Broadcast, sistema de notícias em tempo real do Grupo Estado.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/populacao-da-china-cai-de-novo-com-taxas-de-nascimento-no-menor-nivel-desde-revolucao-comunista-288704",
        "data": "2026-01-19 09:24:00"
    },
    {
        "titulo": "'Extremamente estranho': o que se sabe sobre colisão entre trens de alta velocidade na Espanha que deixou pelo menos 39 mortos",
        "descricao": "Ao menos 39 pessoas morreram e dezenas ficaram feridas em uma colisão de trens no sul da Espanha ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/19/981909465-a6239960-f513-11f0-adb2-53c3c332b1d8.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mundo/extremamente-estranho-o-que-se-sabe-sobre-colisao-entre-trens-de-alta-velocidade-na-espanha-que-deixou-pelo-menos-39-mortos,2f4bdbbc8a289e0545f58fd3e5966be6lmez03j2.html",
        "data": "2026-01-19 09:23:35"
    },
    {
        "titulo": "'Extremamente estranho': o que se sabe sobre colisão entre trens de alta velocidade na Espanha que deixou pelo menos 39 mortos",
        "descricao": "Mais de 400 passageiros estavam a bordo dos trens que descarrilaram perto da cidade de Córdoba, no pior acidente ferroviário da Espanha em mais de uma década.",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/19/675x450/1_a6239960-f513-11f0-adb2-53c3c332b1d8-63407010.jpg?20260119064016%3F20260119064016=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/mundo/2026/01/7335736-extremamente-estranho-o-que-se-sabe-sobre-colisao-entre-trens-de-alta-velocidade-na-espanha-que-deixou-pelo-menos-39-mortos.html",
        "data": "2026-01-19 09:22:00"
    },
    {
        "titulo": "UE: Kallas se reúne com Dinamarca e Groenlândia em meio a tensões provocadas por Trump",
        "descricao": "A chefe de política externa da União Europeia (UE), Kaja Kallas, terá uma série de reuniões nesta segunda-feira com autoridades da Dinamarca e da Groenlândia, informou Anitta Hipper, porta-voz-chefe para política externa e de segurança do bloco, durante coletiva de imprensa em Bruxelas.De acordo com Hipper, Kallas se reunirá com o vice-primeiro-ministro da Groenlândia, Mute Egede, com o ministro da Defesa dinamarquês, Troels Lund Poulsen, e com a ministra das Relações Exteriores da Groenlândia, Vivian Motzfeldt. As reuniões ocorrem em meio ao aumento das tensões envolvendo a Groenlândia, após diversas declarações recentes do presidente dos Estados Unidos, Donald Trump, sobre o território autônomo da Dinamarca.Na mesma coletiva, o porta-voz de Comércio da UE, Olof Gill, acrescentou que a presidente da Comissão Europeia, Ursula Von der Leyen, foi convidada por Trump para integrar um Conselho de Paz voltado à situação em Gaza. Segundo Gill, no entanto, Von der Leyen ainda não tomou uma decisão sobre o convite.O republicano também convidou o presidente do Brasil, Luiz Inácio Lula da Silva, da Argentina, Javier Milei, o líder paraguaio, Santiago Peña e, ainda, o premiê canadense, Mark Carney, o presidente do Egito, Abdel-Fattah Al-Sissi, da Turquia, Recep Tayyip Erdogan, entre outros. O mandato no Conselho durará três anos, a não ser para os países-membro que pagarem US$ 1 bilhão por um assento permanente.As autoridades europeias ressaltaram que os contatos diplomáticos seguem em andamento em diferentes frentes, enquanto o bloco acompanha com atenção os desdobramentos geopolíticos recentes e avalia seus próximos passos no campo diplomático e de segurança.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/ue-kallas-se-reune-com-dinamarca-e-groenlandia-em-meio-a-tensoes-provocadas-por-trump-288703",
        "data": "2026-01-19 09:22:00"
    },
    {
        "titulo": "Todas as cidades do ES estão sob alerta de chuvas intensas e alagamentos",
        "descricao": "O Instituto Nacional de Meteorologia (Inmet) emitiu dois novos alertas de perigo e perigo potencial de chuvas intensas para todos os municípios do Espírito Santo. Válidos até às 23h59 desta segunda-feira (19), os alertas preveem chuvas de até 100 mm por dia no Estado. De acordo com o Inmet, também há previsão de ventos intensos, entre 60 e 100 km/h. Nestas condições. há risco de corte de energia elétrica, queda de galhos de árvores, alagamentos e de descargas elétricas.Frente fria O tempo instável deve ser causado pela chegada de uma frente fria ao Espírito Santo nesta semana. A Climatempo alertou que os altos volumes de chuva previstos para as próximas 48 horas podem provocar alagamentos em áreas urbanas, enxurradas, transbordamento rápido de córregos e riosSegundo o Incaper, o tempo deve permanecer aberto até o fim da manhã desta segunda-feira (19) em todo o Estado. A partir da tarde, áreas de instabilidade associadas à aproximação de uma frente fria provocam pancadas de chuva com trovoadas nas regiões Sul, Serrana e em parte da Região Noroeste. À noite, as trovoadas devem avançar para o litoral sul e a Grande Vitória. As temperaturas apresentam ligeiro aumento, e o vento sopra fraco a moderado no litoral, com rajadas ocasionais entre o litoral sul e a Região Metropolitana.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/270000/Setembro-deve-comecar-com-tempo-severo-e-temperatu0027338800202508311637.jpg?xid=1329539",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/previsaodotempo/todas-as-cidades-do-es-estao-sob-alerta-de-chuvas-intensas-e-alagamentos-288700",
        "data": "2026-01-19 09:21:58"
    },
    {
        "titulo": "BBB 26: Pedro aperta botão da desistência e está fora do programa",
        "descricao": "O participante Pedro Henrique do BBB 26 apertou o botão de desistência e está fora do programa. Ele tomou a decisão de deixar o jogo momentos após protagonizar mais uma discussão no confinamento. A participante Jordana acusou o ex-brother de assédio. O episódio teria acontecido na despensa, após o curitibano seguir a sister e ter [...]O post BBB 26: Pedro aperta botão da desistência e está fora do programa apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2026/01/pedro-bbb-globoplay-_fixed_large.webp",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/viver/bbb-26-pedro-aperta-botao-da-desistencia-e-esta-fora-do-programa/",
        "data": "2026-01-19 09:21:28"
    },
    {
        "titulo": "PMDF prende homem armado, apreende adolescente com revólver e detém dois traficantes",
        "descricao": "A Polícia Militar do Distrito Federal (PMDF) realizou, entre a noite de sábado (17) e a manhã de domingo (18), uma série de ações que resultaram na prisão de um homem por porte ilegal de arma de fogo, na apreensão de um adolescente armado e na detenção de dois suspeitos de tráfico de drogas em diferentes regiões do DF.No início da madrugada de domingo, policiais do 20o Batalhão prenderam um homem de 31 anos no Condomínio Fazendinha, no Itapoã. A equipe do Grupo Tático Operacional (Gtop 40) foi acionada após denúncias de que o suspeito estaria ameaçando moradores com uma arma de fogo. Durante a abordagem inicial, nada de ilícito foi encontrado, mas, em buscas no interior da residência, os policiais localizaram um revólver calibre .38 de fabricação caseira e uma munição intacta, escondidos dentro de uma mala em um dos quartos. O homem foi conduzido à 6a Delegacia, onde o caso foi registrado.Já por volta das 11h20 do mesmo dia, policiais do 14o Batalhão apreenderam um adolescente no bairro Nossa Senhora de Fátima, em Planaltina. Durante patrulhamento, o jovem levantou suspeita ao mudar bruscamente de trajeto ao perceber a aproximação da viatura. Abordado, ele informou espontaneamente que portava um revólver calibre .32 na cintura, desmuniciado. O menor foi encaminhado à Delegacia da Criança e do Adolescente, junto com a arma apreendida.Ainda no sábado à noite, equipes do 20o Batalhão prenderam dois homens suspeitos de tráfico de drogas no Paranoá. Após denúncias anônimas apontarem intensa movimentação em um apartamento no Paranoá Park, os policiais flagraram uma entrega de entorpecentes a um motorista de um Ford Ka. Durante a abordagem ao veículo, foram encontradas porções de droga, e o condutor afirmou que o material seria revendido em Taguatinga e Vicente Pires. Na sequência, os policiais localizaram o suspeito que havia feito a entrega e, em sua residência, apreenderam mais entorpecentes e dois rádios comunicadores.Os dois detidos, de 19 e 24 anos, já possuíam antecedentes por tráfico de drogas e foram encaminhados à 6a Delegacia de Polícia para as providências legais.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/01/19061923/WhatsApp-Image-2026-01-18-at-22.38.19.jpeg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/pmdf-prende-homem-armado-apreende-adolescente-com-revolver-e-detem-dois-traficantes/",
        "data": "2026-01-19 09:20:24"
    }
]