[
    {
        "titulo": "Conselho encerra impasse sobre ambulâncias paradas do Samu",
        "descricao": "Publicada nesta segunda-feira (23) em edição extra do Diogrande (Diário Oficial de Campo Grande), a deliberação do Conselho Municipal de Saúde que confirma oficialmente a mudança de finalidade de seis ambulâncias do Samu (Serviço de Atendimento Móvel de Urgência). Isso encerra um processo que começou com veículos parados, cobrança do Ministério Público e risco de devolução à União. As ambulâncias foram doadas pelo Ministério da Saúde entre dezembro de 2024 e abril de 2025. Pelo Termo de Doação no 561/2024, elas deveriam ampliar o número de equipes do Samu. No entanto, segundo a própria Sesau (Secretaria Municipal de Saúde), os veículos permaneceram sem uso por falta de profissionais e estrutura para compor novas equipes. Enquanto isso, o município mantinha a locação de ambulâncias, com custo mensal de R$ 71,4 mil. A situação levou o MPF (Ministério Público Federal) e o MPMS (Ministério Público de Mato Grosso do Sul) a recomendarem que a Prefeitura apresentasse, em até dez dias, um plano para ativar os veículos. Na ocasião, os órgãos alertaram que o descumprimento do termo poderia resultar na devolução das ambulâncias e dos recursos federais. O Conselho Municipal de Saúde já havia autorizado, em novembro do ano passado, a mudança de finalidade em caráter “ ad referendum ”, ou seja, decisão emergencial que precisava ser confirmada posteriormente. A deliberação publicada agora apenas referenda formalmente essa decisão. Com a alteração, cinco ambulâncias passaram a substituir viaturas antigas da frota e uma foi destinada à Base Centro. Elas começaram a operar mês passado. Mesmo assim, o próprio Conselho listou recomendações para o serviço, como garantir ambulâncias suficientes para os sete distritos sanitários, reduzir o tempo de resposta, manter equipes completas nas unidades de suporte avançado, melhorar a manutenção da frota e implantar plano para desastres e múltiplas vítimas. A deliberação é assinada pelo secretário municipal de Saúde, Marcelo Vilela, e pelo coordenador do Conselho, Jader Vasconcelos.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/02/23/17qqw99249s4j.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/capital/conselho-encerra-impasse-sobre-ambulancias-paradas-do-samu",
        "data": "2026-02-23 20:58:00"
    },
    {
        "titulo": "“Lava sua boca, seu mentiroso”: CPMI do INSS é suspensa após bate-boca",
        "descricao": "Tumulto começou após Paulo Pimenta (PT-RS) mencionar \"digitais\" que ligariam o ex-presidente Jair Bolsonaro (PL) ao escândalo envolvendo o Banco Master",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2025/11/CPMI-DO-INSS-06-11-2025.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/politica/lava-sua-boca-seu-mentiroso-cpmi-do-inss-e-suspensa-apos-bate-boca/",
        "data": "2026-02-23 20:57:46"
    },
    {
        "titulo": "FT: Há uma lacuna na contabilidade dos centros de dados de IA das 'big techs', alerta Moody's",
        "descricao": "Uma lacuna nas normas contábeis dos Estados Unidos...",
        "imagem": "https://s2-valor.glbimg.com/3A_Uw9ek1yLxJDV5CW2-zblmFrY=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2024/A/K/8AC2VOTFCyVcXQeOFP7Q/foto23rel-101-xangai-f17.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2026/02/23/ft-ha-uma-lacuna-na-contabilidade-dos-centros-de-dados-de-ia-das-big-techs-alerta-moodys.ghtml",
        "data": "2026-02-23 20:57:33"
    },
    {
        "titulo": "Homem que atacou ex-mulher com motosserra e martelo é morto em confronto com a PM na Grande BH",
        "descricao": "Suspeito foi preso pela PM nesta segunda-feira (23). Motoserra foi encontrada no último sábado (21), quando ele abandonou o veículo usado no crimeDivulgação/PMMGO homem que atacou a ex-mulher, de 45 anos, com golpes de motosserra e martelo na última sexta-feira (20), em Esmeraldas, na Grande BH, morreu durante um confronto com a Polícia Militar nesta segunda-feira (23). A mulher ficou gravemente ferida após os ataques.André Gustavo dos Santos Borges, de 46 anos, foi encontrado pelos militares em uma área de mata pela manhã. De acordo com o capitão Fábio Júlio, durante a abordagem, os militares atiraram contra o suspeito em legítima defesa.\"Ele estava armado com uma foice (...). Ele foi para cima dos policiais, e eles reagiram em legítima defesa. Tudo demonstrava que ele não cooperaria com a guarnição policial\", disse Fábio Júlio. ✅Clique aqui para seguir o canal do g1 MG no WhatsAppApós cometer o crime contra a ex-companheira, na última sexta-feira, André havia fugido.\"Nós tentamos localizar o autor em uma área rural. As diligências foram sem interrupção, até o desfecho de hoje. (...) A população participou conosco por meio de denúncias\", confirmou Fábio. Os policias contaram com a ajuda das Rondas Ostensivas com Cães (ROCCA) e também com o helicóptero Pegasus para localizar o suspeito. Entenda o caso Na última sexta-feira (20), André Gustavo invadiu a casa da ex-mulher em Esmeraldas e a atacou com golpes de motosserra e martelo, após a vítima se recusar a sair com ele. O homem ainda agrediu a vítima com socos e chutes.Após os ferimentos, foi constatado que a mulher teve lesões no tórax, no braço e nas costas. Ela e a filha, que também se feriu ao tentar defender a mãe, foram encaminhadas para o Hospital 25 de Maio, em Esmeraldas.Veja os vídeos que estão em alta no g1Neste sábado (21), o homem foi localizado pela polícia fugindo em um carro, mas conseguiu furar o bloqueio feito pelos agentes. Ele abandonou o veículo e fugiu a pé para uma área de mata.A polícia apreedeu o carro, o martelo e a motosserra utilizados nos crimes.Suspeito tentou fugir em uma caminhonete. Cães farejadores ajudaram os policiais na busca pelo suspeito.Divulgação/PMMG.André não tinha antecedentes criminais. A Polícia Civil informou que abriu um inquérito para investigar a tentativa de feminicídio e que peritos trabalham na coleta de vestígios para ajudar nas investigações.LEIA TAMBÉM:Justiça manda apurar sanidade mental de homem acusado de agredir casal de mulheres em supermercado de BHVídeo mostra homem agredindo mulher com pedaço de madeira, socos e garrafadas na frente de criançasVeja os vídeos mais assistidos do g1 Minas:.",
        "imagem": "https://s2-g1.glbimg.com/Ktaxhpz1Q8QOwBI72nf2L63Mb3I=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/51/65/14356551",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mg/minas-gerais/noticia/2026/02/23/homem-que-atacou-ex-mulher-com-motosserra-e-martelo-e-morto-em-confronto-com-a-pm-na-grande-bh.ghtml",
        "data": "2026-02-23 20:57:30"
    },
    {
        "titulo": "Tempestade e queda na temperatura marcam a semana em Divinópolis e região",
        "descricao": "clima de chuva em Divinópolis e regiãoAnna Lucia/ g1 centro oesteA semana será marcada por tempestades e queda na temperatura no Centro-Oeste de Minas Gerais. De acordo com o meteorologista Ruibran dos Reis, o tempo será influenciado pela frente fria vinda do litoral da região Sudeste.O fim de semana também será marcado por chuvas e queda na temperatura a partir da chegada de outra frente fria na quinta-feira (26).A previsão indica ventos fracos de até 2,8 km/h. As rajadas influenciam a sensação térmica, que deve variar entre 21 °C e 26 °C nos próximos dias, conforme o Instituto Nacional de Meteorologia (Inmet).✅ Clique aqui para seguir o canal do g1 Centro-Oeste de Minas no WhatsAppVeja os vídeos que estão em alta no g1Veja abaixo as temperaturas mínimas e máximas previstas para os próximos dias nas principais cidades da região:Média de temperaturas nas cidades da região*Estagiária sob supervisão de Guilherme Gonçalves.VÍDEOS: veja tudo sobre o Centro-Oeste de Minas",
        "imagem": "https://s2-g1.glbimg.com/IvlRDDz7ipLhDnIKbfS80XprtBY=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/93/22/14372293",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mg/centro-oeste/noticia/2026/02/23/tempestade-e-queda-na-temperatura-marcam-a-semana-em-divinopolis-e-regiao.ghtml",
        "data": "2026-02-23 20:57:28"
    },
    {
        "titulo": "Natura (NATU3) firma acordo de US$ 67 milhões e marca “fim de um velho capítulo” ligado aos litígios da Avon, avalia XP",
        "descricao": "O acordo de US$ 67 milhões firmado pela Natura (NATU3) para encerrar o caso Chapman, nos Estados Unidos, marca o “fim de um velho capítulo” ligado aos litígios da antiga Avon Products Inc. (API), na",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2026/02/adobestock-1714139615-editorial-use-only_230220264019.jpeg-scaled.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/negocios/natura-acordo-67-milhoes-dolares-encerra-caso-chapman-eua-litigios-avon-xp-investimentos/",
        "data": "2026-02-23 20:57:22"
    },
    {
        "titulo": "Operação contra narcotraficante resulta em mais de 60 mortes no México",
        "descricao": "O narcotraficante \"El Mencho\", chefe do cartel de drogas mais procurado do México, foi capturado e morto durante uma operação militar realizada neste domingo, 22. A ação gerou uma onda de violência em vários estados mexicanos, que já resultou em mais de 60 mortes.O nome verdadeiro de El Mencho era Nemesio Oseguera Cervantes. Considerado uma das figuras mais violentas do crime organizado mexicano, ele chefiava o cartel \"Jalisco Nova Geração\", apontado como um dos principais fornecedores de fentanil para os Estados Unidos.El Mencho era procurado pelas autoridades do México e dos EUA há anos, de modo que o Departamento de Estado dos EUA chegou a oferecer recompensa de US$ 15 milhões (cerca de R$ 78 milhões) por informações que levassem à captura dele. Leia Também: Trump ameaça ataque ao México e mira alvo: \"Eles mandam\" Presidente da Ucrânia afirma que a Terceira Guerra Mundial já começou Continente pode congelar nos próximos anos e governo acende alerta Detalhes da operaçãoApesar de ter sido deflagrada no domingo, a preparação para a operação de captura de El Mencho começou ainda no sábado, 21.Segundo as autoridades, investigadores descobriram a localização do criminoso após a namorada dele visitá-lo em um imóvel em Tapalpa, no estado de Jalisco. A informação foi repassada por uma pessoa próxima a ela.Depois que a mulher deixou o local, serviços de inteligência confirmaram que o criminoso continuava no imóvel, protegido por seguranças. Ainda no sábado, o Exército enviou tropas à região em uma operação sigilosa.Antes do amanhecer de domingo, forças terrestres cercaram a área onde estava El Mencho e entraram em confronto com homens armados do cartel. Oito suspeitos morreram nesse primeiro tiroteio.El Mencho e aliados fugiram para cabanas em uma área de mata na região, onde houve um novo confronto. Após a situação ser controlada, militares encontraram El Mencho e dois seguranças feridos, de forma que um helicóptero foi acionado para levá-los ao hospital, mas o criminoso morreu durante o voo.A aeronave deveria pousar em Guadalajara, mas foi desviada para outra cidade de um estado vizinho por causa da onda de violência que estava se iniciando. Em seguida, o corpo do narcotraficante foi colocado em um avião militar e levado à Cidade do México.Reação à operaçãoA operação gerou forte reação do crime organizado em pelo menos 20 estados mexicanos e colocou o país em estado de alerta.Até o momento, é estimado que ao menos 68 pessoas morreram durante a operação e nos desdobramentos dela, sendo 25 membros da Guarda Nacional, segundo informou o governo.Em retaliação à morte de El Mencho, membros do cartel incendiaram estabelecimentos comerciais, bancos e farmácias, além de bloquearem vias com veículos em chamas. Em alguns municípios, os criminosos espalharam pregos e objetos pontiagudos nas estradas; em outros, tomaram ônibus e carros, que depois foram incendiados no meio das vias. Ver essa foto no Instagram Um post compartilhado por Marc-André & Kathleen | M O R E L I F E D I A R I E S (@morelifediaries)70 pessoas já foram presas em meio ao estado de calamidade em que se encontra o país.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1380000/continente-pode-congelar-nos-proximos-anos-e-gover0138056800202602230850.jpg?xid=6994419",
        "fonte": "atarde",
        "link": "https://atarde.com.br/mundo/operacao-contra-narcotraficante-resulta-em-mais-de-60-mortes-no-mexico-1380674",
        "data": "2026-02-23 20:57:11"
    },
    {
        "titulo": "VR: UGB recebe alunos da primeira turma do curso e Medicina",
        "descricao": "Volta Redonda – O Centro Universitário Geraldo Di Biase (UGB) recebeu, na manhã desta segunda-feira (23), os alunos da primeira turma do curso de Medicina, no campus de Barra do Piraí....",
        "imagem": "https://diariodovale.com.br/wp-content/uploads/2026/02/ugb-medicina-vr.jpeg",
        "fonte": "diariodovale_br",
        "link": "https://diariodovale.com.br/destaque/vr-ugb-recebe-alunos-da-primeira-turma-do-curso-e-medicina/",
        "data": "2026-02-23 20:57:10"
    },
    {
        "titulo": "Bragantino multa Gustavo Marques e define suspensão de um jogo após fala machista contra árbitra",
        "descricao": "O Bragantino anunciou nesta segunda-feira que punirá o zagueiro Gustavo Marques após a fala machista direcionada contra a árbitra Daiane Muniz, após a partida contra o São Paulo, pelo Campeonato Paulista, no último sábado. O jogador receberá uma multa de 50% do seu salário e não será relacionado para a próxima partida da equipe, diante...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2026/02/gustavo-marques-bragantino-730x571.jpeg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1723739/bragantino-multa-gustavo-marques-e-define-suspensao-de-um-jogo-apos-fala-machista-contra-arbitra/",
        "data": "2026-02-23 20:56:47"
    },
    {
        "titulo": "Estratégia do PL nas eleições de 2026 no RJ será tema de reunião entre Flávio Bolsonaro e Cláudio Castro",
        "descricao": "Encontro de bolsonaristas em Brasília discutirá nome para candidatura ao governo do estado",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/20260211170244_e07e5a6b7772621a14b2cb3eff0b9d53ce59753c0bad2ae3eabd7168b4a5f2a2.jpg",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/regionais/sudeste/estrategia-do-pl-nas-eleicoes-de-2026-no-rj-sera-tema-de-reuniao-entre-flavio-bolsonaro-e-claudio-castro",
        "data": "2026-02-23 20:56:46"
    }
]