[
    {
        "titulo": "Caso Master: oitivas da PF avançam e Corte decide destino do inquérito",
        "descricao": "A Polícia Federal retomará nesta semana os depoimentos do inquérito da Operação Compliance Zero, que apura suspeitas de irregularidades em operações financeiras e na tentativa de compra do Banco Master pelo Banco de Brasília (BRB). Oito investigados serão ouvidos, quatro nesta segunda-feira (26) e quatro na terça-feira (27). As oitivas ocorrem sob supervisão do Supremo [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/01/a63a9203-scaled-e1763766795994-1024x587-2-1200x900.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/caso-master-oitivas-da-pf-avancam-e-corte-decide-destino-do-inquerito/",
        "data": "2026-01-26 08:33:36"
    },
    {
        "titulo": "Inscrições no ProUni começam na segunda; confira as vagas disponíveis",
        "descricao": "Os resultados do Exame Nacional do Ensino Médio (Enem) de 2025 foram divulgados na última sexta-feira (15) e agora os [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/11/13140618/dicas-concursos-enem.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/brasil/inscricoes-no-prouni-comecam-na-segunda-confira-as-vagas-disponiveis/",
        "data": "2026-01-26 08:31:13"
    },
    {
        "titulo": "Fluminense castiga o Flamengo e reforça autoestima para a estreia no Brasileiro",
        "descricao": "Vitoria gigantesca do Fluminense, que abre o Brasileirão, na quarta-feira, com o moral alto contra o Grêmio, no Maracanã. O merecido 2 a 1 sobre o time que o Flamengo levou a campo para o primeiro Fla-Flu do ano reforçou a imagem do conjunto competitivo que terminou 2025 brigando por vaga na final da Copa do Brasil e com uma derrota nos últimos dez jogos da Série A.E, em fase de pré-temporada, quando a preparo físico e técnico dos jogadores não é homogêneo, não importa quantos “titulares” Filipe Luís utilizou — escolha que suscitou tolas discussões após o 1 a 0 sobre o Vasco, no meio de semana. O elenco do Flamengo é tão rico de opções que discutir se o titular é Everton ou Samuel Lino, Bruno Henrique ou Pedro, é querer humilhar a limitação econômica dos rivais.O Flamengo fez os dois clássicos com o que seu treinador tinha de melhor, no momento — olhando, é claro, para a temporada como um todo, e não apenas para os dois confrontos com rivais na disputa do título estadual. O erro, talvez, possa ter sido jogar as primeiras três rodadas com o time sub-20, não alterando a programação dos meninos. Eles acabaram sentindo os efeitos do mau preparo.Era preciso ter em mente que, como a temporada iniciava mais cedo, o time sub-20 teria que ter começado a treinar antes do Natal — e não na primeira semana de janeiro. Isso me parece ter feito a diferença para o insucesso de uma estratégia já utilizada com eficiência em anos anteriores. Se não fosse a vitória sobre o Vasco, o Flamengo já estaria fora das quartas.É uma situação desconfortável para o time que nesta quarta-feira estreia no Brasileirão contra o São Paulo, fora de casa, e no domingo decide a Supercopa do Brasil diante do Corinthians, em Brasília.",
        "imagem": "https://s2-extra.glbimg.com/Jgqjgrb1EsJp1-LAQUw6lIgLuQQ=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/L/R/f8rsxzT6CR5vqDoruTzw/55061177604-bfd7f594fc-o.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/gilmar-ferreira/coluna/2026/01/fluminense-castiga-o-flamengo-e-reforca-autoestima-para-a-estreia-no-brasileiro.ghtml",
        "data": "2026-01-26 08:30:29"
    },
    {
        "titulo": "Brazão vira assunto após empate amargo do Santos: 'Não sei como continua'",
        "descricao": "Gabriel Brazão assumiu a titularidade do Santos no início da Série B de 2024, quando João Paulo sofreu uma grave lesão.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/Gabriel-Brazao-Santos-scaled-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/brazao-vira-assunto-apos-empate-amargo-do-santos-nao-sei-como-continua.html",
        "data": "2026-01-26 08:30:00"
    },
    {
        "titulo": "Nova rodoviária de Salvador pode virar vitrine do artesanato baiano",
        "descricao": "A recém-inaugurada rodoviária de Salvador pode contar com um espaço para servir de vitrine permanente ao talento baiano. A ideia é aproveitar o fluxo de passageiros no equipamento para fortalecer a economia criativa e a geração de emprego e renda.Neste sentido, a deputada estadual Olívia Santana (PCdoB) apresentou, na Assembleia Legislativa da Bahia (Alba), um projeto de Indicação ao governador Jerônimo Rodrigues (PT) para a criação de um calendário fixo de feiras de artesanato no local.Na justificativa, a parlamentar ressaltou que a produção artesanal baiana é majoritariamente protagonizada por mulheres, população negra, comunidades tradicionais e trabalhadores da economia popular. Leia Também: Nova rodoviária de Salvador pode ganhar nome de ex-governador Por que Bruno Reis ficou de fora da inauguração da nova rodoviária? Mudança na Rodoviária altera nome de linhas de ônibus; saiba como ficou Governo da Bahia cria comissão para definir futuro da antiga rodoviária de Salvador Segundo ela, mais do que uma exposição cultural, a iniciativa é apresentada como uma ferramenta de inclusão social. “A realização permanente dessas feiras em espaço de grande circulação de pessoas contribuirá para ampliar mercados e dar visibilidade aos produtos oriundos dos diversos territórios de identidade da Bahia”, afirmou.“Se acatada pelo Governo do Estado, a medida deve estruturar uma rede de apoio para que artesãs e artesãos de diversos municípios possam escoar sua produção diretamente para o público viajante, fortalecendo a identidade cultural da Bahia logo na porta de entrada e saída da capital”, acrescentou Olívia.Melhor que Nova York? Nova rodoviária de Salvador supera padrões internacionaisA comparação pode soar ousada, mas os fatos ajudam a sustentar a provocação: enquanto Nova York ainda convive com críticas severas ao seu principal terminal rodoviário, Salvador acaba de inaugurar uma nova rodoviária que já nasce como referência em integração, conforto e serviços.De um lado, o Port Authority Bus Terminal, em Manhattan, carrega o peso de mais de sete décadas de uso. Do outro, a nova Rodoviária de Salvador, em Águas Claras, chega como um equipamento pensado para a mobilidade do presente — e do futuro.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/governo-da-bahia-cria-comissao-para-gestao-da-anti0137672000202601201042.jpg?xid=6959032",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/nova-rodoviaria-de-salvador-pode-virar-vitrine-do-artesanato-baiano-1377412",
        "data": "2026-01-26 08:28:44"
    },
    {
        "titulo": "Última semana de janeiro deve ser de sol e calor no ES",
        "descricao": "O tempo deve mudar nesta última semana de janeiro no Espírito Santo. Com o fim da atuação da Zona de Convergência do Atlântico Sul (ZCAS), que terminou neste domingo (25), os capixabas devem enfrentar uma semana com aumento de calor e mais horas de sol a partir desta segunda-feira (26), de acordo com a empresa Climatempo.Nos últimos dias, o Estado recebeu grandes volumes de chuvas, entre 200 a 400mmm, que causaram alagamentos e desabamento de terras. Ainda segundo a Climatempo, apesar de mais horas com sol e mais calor, a previsão é que o mês de janeiro termine com pancadas de chuva isoladas e de curta duração, em geral à tarde e/ou à noite. Veja a previsão para esta segunda-feira (26):Nesta segunda-feira, segundo o Instituto Capixaba de Pesquisa, Assistência Técnica e Extensão Rural (Incaper), há previsão de chuva passageira durante a madrugada e a manhã na Grande Vitória e na Região Nordeste, além de chuva passageira ao longo do dia nas demais áreas do norte do estado, exceto no sul da Região Noroeste. Não há previsão de chuva nas demais áreas. Na Grande Vitória, a temperatura mínima é de 22 °C e máxima de 30 °C.Na Região Sul, poucas nuvens, sem chuva. Vento fraco a moderado. Nas áreas menos elevadas: temperatura mínima de 23 °C e máxima de 31 °C. Nas áreas altas: mínima de 21 °C e máxima de 26 °C.Na Região Serrana, poucas nuvens, sem chuva. Nas áreas menos elevadas: temperatura mínima de 22 °C e máxima de 28 °C. Nas áreas altas: mínima de 19 °C e máxima de 26 °C.Na Região Norte, variação de nuvens, com chuva passageira em alguns períodos. Temperatura mínima de 22 °C e máxima de 31 °C.Na Região Noroeste, variação de nuvens, com chuva passageira, exceto no setor sul. Nas áreas menos elevadas: temperatura mínima de 22 °C e máxima de 31 °C.Na Região Nordeste, chuva passageira na madrugada e pela manhã, com tempo aberto nos demais períodos. Vento fraco a moderado. Temperatura mínima de 22 °C e máxima de 31 °C.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Chamada-Home/280000/Cidade-mais-inteligente-do-Brasil0028393900202512041510.jpg?xid=1335099",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/previsaodotempo/ultima-semana-de-janeiro-deve-ser-de-sol-e-calor-no-es-289535",
        "data": "2026-01-26 08:27:14"
    },
    {
        "titulo": "Agências do INSS fecham de quarta a sexta-feira desta semana",
        "descricao": "As agências do Instituto Nacional do Seguro Social (INSS) em todo o país estarão fechadas de quarta (28) a sexta-feira (30) para atendimento presencial em razão de melhorias programadas nos sistemas previdenciários da Dataprev, empresa responsável pela tecnologia da informação da Previdência Social.Vale lembrar que os canais remotos de atendimento, como o Meu INSS (site e aplicativo ) e a central telefônica 135, funcionarão normalmente até o dia 27, com mais de 100 serviços disponíveis.Leia também: Niterói terá sua primeira escola pública bilíngue em Português e EspanholApoiadores de Nikolas Ferreira se assustam com raio que caiu enquanto aguardavam o deputado federalO INSS alerta ainda que, a partir das 19h do dia 27 até o dia 31 de janeiro, o Meu INSS (site e aplicativo) e a central telefônica 135 ficarão indisponíveis.A medida, segundo o instituto, é necessária para a modernização dos sistemas, de modo a assegurar maior estabilidade, segurança e eficiência dos serviços.Para reduzir",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Agencias-do-INSS-fecham-de-quarta-a-sexta-feira-de0016247700202601260825-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FAgencias-do-INSS-fecham-de-quarta-a-sexta-feira-de0016247700202601260825.jpg%3Fxid%3D717998%26resize%3D1000%252C500%26t%3D1769426755&xid=717998",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/geral/162477/agencias-do-inss-fecham-de-quarta-a-sexta-feira-desta-semana",
        "data": "2026-01-26 08:25:39"
    },
    {
        "titulo": "Capitão da PM é afastado após áudio sobre acordo com traficantes",
        "descricao": "O capitão da Polícia Militar Alessander Ribeiro Estrella Rosa, que atuava no batalhão de Belford Roxo, no Rio de Janeiro, foi afastado preventivamente pela Corregedoria da PM no sábado, 24. A medida foi tomada pelo comando da corporação após a circulação de um áudio atribuído ao policial nas redes sociais, no qual ele supostamente negocia com traficantes do Comando Vermelho (CV) a retirada de barricadas no município.Não houve denúncia formal à PM, que afirma ter tomado conhecimento das suspeitas apenas pelas redes sociais. As suspeitas já haviam sido levadas ao Ministério Público Federal (MPF) e ao Ministério Público do Rio (MPRJ) por meio de uma denúncia anônima.O MPRJ trata o caso como sigiloso e encaminhou para a Assessoria de Atribuição Originária Criminal, órgão que presta apoio ao procurador-geral de Justiça, inclusive em procedimentos envolvendo autoridades.Os áudios também citam o prefeito de Belford Roxo, Márcio Canella, mas não há informações sobre se ele será investigado. \"Eu vi o Alessander uma ou duas vezes. Não o conheço, não é meu amigo, não tenho intimidade. Pedi ao meu advogado pra me colocar à disposição do MPF, do MPE\", disse Canella. Capitão Alessander Ribeiro Estrella Rosa| Foto: Tânia Rêgo | Agência Brasil Leia Também: PM apreende explosivos com membros de torcida organizada em Salvador Suspeito de assaltar esposa e filha de Pedro Bial é preso Traficante ligado ao BDM morre em confronto com policiais do DF Capitão da PM já foi presoAlessander Ribeiro Estrella Rosa foi preso em maio do ano passado, suspeito de integrar um grupo de extermínio conhecido como ‘O Novo Escritório do Crime’, investigado por ao menos duas execuções à luz do dia, sob ordens do jogo do bicho.Devido a essas suspeitas, o capitão já estava sendo investigado pela Corregedoria da PM em um procedimento que pode resultar em sua expulsão da corporação e exercia apenas funções administrativas no batalhão até o afastamento.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Ator-abandona-carreira-para-virar-policial0137074100202512012034.jpg?xid=6964798",
        "fonte": "atarde",
        "link": "https://atarde.com.br/policia/capitao-da-pm-e-afastado-apos-audio-sobre-acordo-com-traficantes-1377411",
        "data": "2026-01-26 08:25:30"
    },
    {
        "titulo": "Ceni garante mais minutos a Dell mesmo com possível reforço no ataque",
        "descricao": "O Bahia venceu o Vitória neste domingo, 25, com gol marcado por uma das maiores joias da base do clube: o atacante Dell. Vale ressaltar que o jovem de 17 anos sequer começou a partida como titular, mas, em razão da lesão de Ruan Pablo, viu a oportunidade surgir quando o técnico Rogério Ceni o chamou para entrar em campo aos 13 minutos do primeiro tempo. O atacante não desperdiçou a chance e balançou as redes, garantindo o fim de um longo jejum do Esquadrão.Após a partida, Rogério Ceni afirmou que o jovem atacante tem correspondido às expectativas depositadas sobre ele. De acordo com o treinador, “sem dúvida nenhuma”, Dell fará parte do elenco principal do Bahia nesta temporada. “Vai estar no grupo, compondo o elenco, entrando ao longo dos jogos e começando partidas”, destacou.Conforme revelou o comandante tricolor, mesmo com a chegada de um reforço para o ataque, a joia da base seguirá integrada ao grupo principal “porque está merecendo”. Como comparação, Ceni citou o atacante Tiago, que também surgiu nas categorias de base do clube, ganhou espaço no elenco profissional em 2025 e foi negociado nesta temporada. Leia Também: Vitória vê fim do tabu de seis anos contra o Bahia no Barradão Ceni rebate fama após Ba-Vi no Barradão: \"Medo de estádio nenhum\" Carrasco aos 17 anos, Dell celebra Ba-Vi e quer mais: \"Não pode parar\" Chegando mais um atacante, que é o que estamos procurando, ele continuará fazendo parte, porque está merecendo Rogério Ceni - técnico do Bahia “Como foi o Tiago, por exemplo, no ano passado [...] Que a gente deixe de contratar um terceiro nove para ter ele (Dell)”, afirmou Rogério Ceni durante a entrevista coletiva após o clássico.Anteriormente, o treinador já havia projetado maior minutagem não apenas para Dell, mas também para outras promessas das categorias de base do Esquadrão ao longo da temporada. Há pouco mais de dez dias, após a vitória na estreia do ano diante do Jequié, Rogério Ceni destacou que 2026 deve ser encarado como um ano de amadurecimento para os Pivetes de Aço, com a intenção de “dar mais rodagem, mais minutos (aos jovens da base)”.Na mesma ocasião, o comandante também apontou que Dell poderia aproveitar uma “brecha” no período em que o Bahia não tiver um jogador que faça “sombra” a Willian José, aumentando suas chances de ganhar espaço no elenco profissional: “Se o Dell se dedicar e evoluir, acho que ele pode ser mais utilizado”.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/carrasco-aos-17-anos-dell-celebra-ba-vi-e-quer-mai0137738200202601252033.jpg?xid=6965025",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/ceni-garante-mais-minutos-a-dell-mesmo-com-possivel-reforco-no-ataque-1377410",
        "data": "2026-01-26 08:25:23"
    },
    {
        "titulo": "Jato particular com oito passageiros cai durante decolagem em aeroporto dos EUA em meio a forte tempestade de inverno",
        "descricao": "Um jato particular com oito pessoas a bordo caiu durante a decolagem no Aeroporto Internacional de Bangor (BGR), no estado do Maine, na noite deste domingo (25). O incidente ocorreu por volta das 19h45 (horário local), levando à ativação imediata de protocolos de emergência e ao fechamento do terminal, segundo comunicado divulgado pela administração do aeroporto.Ao menos 18 mortos e 24 desaparecidos após balsa com mais de 350 pessoas afundar nas FilipinasEncontrada nos destroços, menina de seis anos é a única sobrevivente de sua família em colisão de trens na EspanhaDe acordo com a CNN, a aeronave envolvida é um jato executivo Bombardier Challenger 650. Até o momento, as autoridades não informaram a extensão dos ferimentos dos ocupantes. Por volta das 20h30, o BGR orientou viajantes a evitarem o aeroporto enquanto equipes de resgate permaneciam no local avaliando a situação.Investigação federal e impacto do clima extremoImagens registradas logo após o acidente mostram a aeronave destruída e capotada na pista, além de uma densa fumaça preta no entorno do local. Um porta-voz do aeroporto, localizado no condado de Penobscot, confirmou ao Daily Mail apenas que as instalações seguem fechadas, sem fornecer mais detalhes.A Polícia Estadual do Maine auxilia as autoridades locais, enquanto a Administração Federal de Aviação (FAA) e o Conselho Nacional de Segurança no Transporte (NTSB) assumirão a investigação para apurar as causas do acidente. Câmeras meteorológicas da FAA indicavam céu encoberto no momento da ocorrência.O episódio acontece em meio a um cenário de caos no sistema de transportes dos Estados Unidos, provocado pela histórica tempestade de inverno Fern. No Maine, as temperaturas estão abaixo de zero, com neve intensa e visibilidade reduzida. Segundo a AccuWeather, Bangor registrou acúmulo de neve entre 15 e 25 centímetros, e um alerta de tempestade de inverno permanece em vigor até a madrugada de terça-feira.Meteorologistas classificam a tempestade como catastrófica. Ao menos 24 estados norte-americanos decretaram estado de emergência, e 34 foram atingidos por neve pesada e gelo perigoso. O impacto nas viagens aéreas é significativo: mais de 11 mil voos foram cancelados em todo o país desde o início do evento climático.",
        "imagem": "https://s2-oglobo.glbimg.com/M3J6cdHS0Y_pJubBh55Z2bfd8ms=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/j/v/65ukMLTreXfT2rkoTN3g/image-69-.png",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/mundo/noticia/2026/01/26/jato-particular-com-oito-passageiros-cai-durante-decolagem-em-aeroporto-dos-eua-em-meio-a-forte-tempestade-de-inverno.ghtml",
        "data": "2026-01-26 08:24:23"
    }
]