[
    {
        "titulo": "Votação pública para vagas remanescentes do Comep da EBC está aberta",
        "descricao": "Começou nessa segunda-feira (22) a votação aberta ao público para as vagas remanescentes do Comitê Editorial e de Programação (Comep) da Empresa Brasil de Comunicação (EBC), instância ligada ao Sistema Nacional de Participação Social na Comunicação Pública (Sinpas). Após o período de interposição, três entidades chegaram à fase final: a Agência de Notícias dos Direitos da Infância (Andi), o Instituto Apice Down e o Minha Criança Trans. Agora, qualquer cidadão brasileiro pode votar, com CPF cadastrado no GOV.BR, na plataforma Brasil Participativo, até o dia 14 de janeiro.Da votação aberta sairá uma lista tríplice. O presidente da República designará os membros por decreto. O mandato dos representantes escolhidos será pelo tempo remanescente até 8 de julho de 2027, sendo vedada a recondução. Inicialmente, as vagas foram destinadas a representantes de três segmentos da sociedade: cursos de comunicação social, comunidade cultural e entidades de defesa dos direitos humanos e das minorias. Porém, não houve inscrições de cursos de comunicação social. Notícias relacionadas:EBC e Funarte assinam cooperação para difusão cultural.América Latina: Diretor da EBC será presidente de rede de TVs públicas.O Comep integra o Sistema Nacional de Participação Social na Comunicação Pública (Sinpas) da EBC, juntamente com o Comitê de Participação Social, Diversidade e Inclusão (Cpadi). Participação Social na EBC A EBC estava há nove anos sem instâncias de participação social. No dia 11 de junho de 2025, os comitês foram instaurados, representando um marco histórico para a empresa. O antigo Conselho Curador, que contava com representantes do governo e da sociedade civil, foi extinto em 2016. A instalação dos comitês do Sinpas ocorreu após o presidente em exercício, Geraldo Alckmin, publicar, no dia 5 de junho, o decreto designando membros para o Comep. Os representantes do Cpadi foram nomeados em 2024, com a Portaria-Presidente no 634/2024. Os membros dos dois comitês foram eleitos em processo eleitoral ocorrido em 2024 e aberto a toda a sociedade civil. O Comep tem como objetivo promover a participação da sociedade civil no acompanhamento da aplicação dos princípios do sistema público de radiodifusão, observando a pluralidade da sociedade brasileira. Já o Cpadi é responsável por acompanhar as diretrizes da programação veiculada pelas emissoras de comunicação pública operadas pela EBC, com foco na promoção da participação social, diversidade social, cultural, regional e étnica. Além disso, o comitê visa a assegurar a pluralidade de ideias na abordagem dos fatos, estimulando a produção regional e independente e promovendo conteúdos educativos, artísticos, culturais, científicos e informativos.",
        "imagem": "https://imagens.ebc.com.br/eYV629Tg1ZYWdw6r3CHljCYCCaM=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/ebc_fachada_0810211886.jpg?itok=T4UdMSFu",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/geral/noticia/2026-01/votacao-publica-para-vagas-remanescentes-do-comep-da-ebc-esta-aberta",
        "data": "2026-01-06 14:13:00"
    },
    {
        "titulo": "Árvore atinge carro de pintor no primeiro dia de trabalho do ano",
        "descricao": "Logo no primeiro dia de trabalho do ano, o pintor Wexeley Almeida, de 42 anos, foi surpreendido por um gasto inesperado. Parte de um pé de seriguela caiu sobre o carro dele, um Corsa Super, na tarde desta segunda-feira (5), em Campo Grande. Wexeley conta que chegou ao local por volta das 6h e escolheu estacionar o veículo justamente por causa da sombra da árvore. A planta fica na calçada em frente a uma residência na Rua Eduardo Santos Pereira, entre as ruas Goiás e Espírito Santo. Segundo o trabalhador, o galho caiu pouco depois de a chuva cessar e não havia vento no momento. “Escutei um barulho muito forte, achei que fosse um acidente. A gente nunca imagina que uma árvore pode cair bem em cima do nosso carro”, relatou. Com o impacto, o Corsa teve danos no para-brisa e no teto. O pintor afirma que o veículo não possui seguro e que os orçamentos para o conserto variam entre R$ 2,5 mil e R$ 3 mil. “Eu não estava contando com essa despesa no primeiro dia útil do ano”, lamentou. Após a queda, parte dos galhos bloqueou uma faixa da via. O Corpo de Bombeiros esteve no local e realizou a vistoria da árvore. De acordo com o estudante João Caetano Lima, de 26 anos, os militares informaram que a parte do pé de seriguela que permanece em pé pode cair sobre a residência. Por conta da condenação da árvore, parte da calçada foi interditada. “Eu não fazia ideia de que ela poderia cair, para mim parecia saudável. Depois que os bombeiros avisaram que poderia cair em cima da casa, fiquei com receio”, disse o morador. A reportagem procurou a Prefeitura de Campo Grande para saber a previsão de retirada da planta, mas não obteve retorno até a publicação. O espaço segue aberto.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/06/22rh0wypdffow.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/capital/arvore-atinge-carro-de-pintor-no-primeiro-dia-de-trabalho-do-ano",
        "data": "2026-01-06 14:13:00"
    },
    {
        "titulo": "Horóscopo do dia 07/01: reduzir excessos traz ganhos reais",
        "descricao": "Imagem - G4 MarketingQuando a semana começa pedindo leveza, o universo envia sinais sutis para reorganizar a rotina. Este horóscopo do dia 07/01 traz uma previsão que estimula o desapego de hábitos que drenam energia, convidando cada signo do zodíaco a olhar para dentro e cortar os excessos — sejam de palavras, emoções ou expectativas. Áries Amor e [...]O post Horóscopo do dia 07/01: reduzir excessos traz ganhos reais apareceu primeiro em Folha BV.",
        "imagem": "https://uploads.folhabv.com.br/2025/12/Previsao-do-horoscopo-6.jpg",
        "fonte": "folhabv_br",
        "link": "https://www.folhabv.com.br/comportamento/curiosidades/horoscopo-do-dia-07-01-reduzir-excessos-traz-ganhos-reais/",
        "data": "2026-01-06 14:13:00"
    },
    {
        "titulo": "Oficina de Música de Curitiba inicia com shows no Teatro Guaíra",
        "descricao": "A 43a Oficina de Música de Curitiba começa nesta quarta-feira (07/01) e transforma a capital paranaense em palco para a [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/01/06140008/00475847-scaled.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/viva/oficina-de-musica-de-curitiba-inicia-com-shows-no-teatro-guaira/",
        "data": "2026-01-06 14:12:59"
    },
    {
        "titulo": "Concurso Prefeitura de Altônia PR: 44 vagas e novo cronograma",
        "descricao": "Prefeitura de Altônia PR retifica concurso com 44 vagas imediatas e novas datas. Inscrições de 5 de janeiro a 2 de fevereiro de 2026.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/d7952673-b4f0-470b-601a-05a942d6eb00/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/prefeitura-de-altonia-pr-retifica-concurso-publico-com-44-vagas",
        "data": "2026-01-06 14:11:37"
    },
    {
        "titulo": "Pousada em Maragogi: IML confirma choque elétrico como causa da morte de mãe e filho",
        "descricao": "Pousada Almaré, em Maragogi, AlagoasReproduçãoLaudo do Instituto Médico Legal de Maceió (IML) divulgado nesta terça-feira (6) confirma choque elétrico como causa da morte de Luciana Klein, 39 anos, e Arthur Klein Helfstein, 11. Mãe e filho morreram dentro da piscina da pousada Almaré, em Maragogi, no Litoral Norte de Alagoas, no sábado (4).Conforme o IML, os exames cadavéricos identificaram sinais claros da passagem de corrente elétrica pelos corpos. As vítimas eram de São Paulo e os corpos já foram liberados para o sepultamento. O resultado descarta afogamento e muda os rumos do caso.Em continuidade à investigação técnica, a perícia de engenharia elétrica realiza trabalhos nesta terça-feira na pousada em Maragogi para exames complementares na estrutura do local.Veja os vídeos que estão em alta no g1“A Polícia Científica também analisará imagens do sistema de videomonitoramento da piscina. O conjunto de provas técnicas do IML e do Instituto de Criminalística será consolidado em laudos e encaminhado à Polícia Civil, que conduz o inquérito para esclarecer as responsabilidades do incidente”, diz o IML.O g1 manteve contato a pousada para posicionamento. Até o fechamento desta reportagem, a Almaré não havia se pronunciado.",
        "imagem": "https://s2-g1.glbimg.com/YlwuPxPGUuifAsCu-IrWS4ciAhg=/1280x0/filters:format(jpeg)/https://s04.video.glbimg.com/x720/992055.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/al/alagoas/noticia/2026/01/06/pousada-em-maragogi-laudo-do-iml-confirma-choque-eletrico-como-causa-da-morte-de-mae-e-filho.ghtml",
        "data": "2026-01-06 14:11:08"
    },
    {
        "titulo": "Assassinatos, celas congelantes, gestão mortal: o passado sombrio do presídio onde está Maduro",
        "descricao": "Não faltam adjetivos tenebrosos para definir a prisão federal do Brooklyn, em Nova York (EUA), onde o ditador venezuelano deposto Nicolás Maduro e sua mulher, Cilia Flores, estão detidos desde o último sábado, 3. Única prisão de Nova York para detentos à espera de julgamento ou transferência, o Metropolitan Detention Center (MDC) fica no sul [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/assassinatos-celas-congelantes-gestao-mortal-o-passado-sombrio-do-presidio-onde-esta-maduro/",
        "data": "2026-01-06 14:11:00"
    },
    {
        "titulo": "Concurso Universidade Federal do Rio Grande RS abre 22 vagas para professores",
        "descricao": "FURG RS abre concurso para 22 vagas de professor do magistério superior em diversas áreas.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/2aedfbc3-5d86-41f6-7894-0a2c6ebc0a00/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/furg-anuncia-abertura-de-edital-de-concurso-publico-com-22-vagas",
        "data": "2026-01-06 14:10:51"
    },
    {
        "titulo": "Concurso Unesp São José dos Campos SP abre 1 vaga para professor titular",
        "descricao": "Unesp abre concurso com 1 vaga para professor titular em Materiais Odontológicos e Prótese Total, salário R$24.309.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/9cecc211-a29d-445a-62b8-d991b8e3cf00/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/unesp-de-sao-jose-dos-campos-sp-divulga-concurso-publico-para-cargo-de-professor-titular",
        "data": "2026-01-06 14:10:40"
    },
    {
        "titulo": "Prefeitura de Antas BA abre processo seletivo simplificado para Educação e Saúde",
        "descricao": "Processo seletivo Antas BA com vagas em Educação e Saúde, inscrições até 18 de janeiro de 2026.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/8a7d0aa1-f1c6-4864-7f10-63823bc5be00/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/prefeitura-de-antas-ba-publica-processo-seletivo-com-salarios-de-ate-r-21-4-mil",
        "data": "2026-01-06 14:10:39"
    }
]