[
    {
        "titulo": "Justiça do DF determina pagamento de R$ 69 milhões ao Hospital da Criança",
        "descricao": "A medida visa evitar o fechamento de novos leitos de UTI pediátrica do HCB, que enfrenta dificuldades financeiras desde o ano passado, com deficit de R$ 118 milhões",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/05/675x450/1_1-49618465677-4fa9ba5652-c--1--52846863-62929508.jpg?20260105192049%3F20260105192049=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2026/01/7326719-justica-do-df-determina-pagamento-de-rs-69-milhoes-ao-hospital-da-crianca.html",
        "data": "2026-01-05 22:32:00"
    },
    {
        "titulo": "SoFi Technologies conclui venda de 57,8 milhões de ações em oferta pública",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/sec-filings/sofi-technologies-conclui-venda-de-578-milhoes-de-acoes-em-oferta-publica-93CH-1790389",
        "data": "2026-01-05 22:31:59"
    },
    {
        "titulo": "Diretor compartilha imagem inédita do Necronomicon no novo ‘A Morte do Demônio’; Confira!",
        "descricao": "Através do seu Instagram, o diretor Sébastien Vaniček (‘Infestação’) compartilhou uma imagem inédita do próximo filme da franquia ‘A Morte do Demônio‘, intitulado ‘Evil Dead Burn‘. A imagem destaca uma das páginas do Necronomicon, o livro dos mortos. No canto superior, podemos ler a palavra “Kunda” – parte do encantamento que invoca dos demônios Kandarianos. [...]O post Diretor compartilha imagem inédita do Necronomicon no novo ‘A Morte do Demônio’; Confira! apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2026/01/a-morte-do-demonio.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/diretor-compartilha-imagem-inedita-do-necronomicon-no-novo-a-morte-do-demonio-confira-711018/",
        "data": "2026-01-05 22:31:14"
    },
    {
        "titulo": "O que o Conselho de Segurança da ONU pode fazer no caso do sequestro de Maduro",
        "descricao": "O Conselho de Segurança da ONU se reuniu nesta segunda-feira (5) após a ação dos Estados Unidos na Venezuela que resultou no sequestro de Nicolás Maduro. O encontro teve como foco avaliar se a operação violou a Carta das Nações Unidas e se representa uma ameaça à paz e à segurança internacionais. A reunião, no [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/01/2026-01-05t130112z-283555359-rc20viahv9zo-rtrmadp-3-usa-venezuela-maduro-new-york.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/o-que-o-conselho-de-seguranca-da-onu-pode-fazer-no-caso-do-sequestro-de-maduro/",
        "data": "2026-01-05 22:31:09"
    },
    {
        "titulo": "Críticas aos EUA dominam reunião do Conselho de Segurança da ONU",
        "descricao": "Rússia, China e aliados tradicionais dos EUA denunciam e questionam legitimidade das ações americanas na Venezuela. \"Fins não justificam os meios\", diz embaixador do Brasil.A reunião de emergência do Conselho de Segurança da ONU nesta segunda-feira (05/01), convocada após o ataque sem precedentes dos Estados Unidos à Venezuela, serviu para que tanto adversários políticos quanto [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/01/75291613_303.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/criticas-aos-eua-dominam-reuniao-do-conselho-de-seguranca-da-onu",
        "data": "2026-01-05 22:31:00"
    },
    {
        "titulo": "Acidentes derrubam um poste de energia a cada três dias em MS",
        "descricao": "No ano passado, 114 veículos colidiram com postes de energia elétrica em Mato Grosso do Sul, segundo balanço divulgado nesta segunda-feira (5) pela concessionária Energisa. Os números indicam que, em média, um poste foi derrubado a cada três dias na Capital.A maioria dos casos aconteceu em Campo Grande, com 17 acidentes do tipo.Em seguida aparecem Dourados, com 10 postes derrubados, e Coxim, com cinco. Outros municípios como Aquidauana, Ribas do Rio Pardo, Nioaque e Paranaíba registraram quatro casos cada, enquanto Jardim, Amambai e Caracol tiveram três ocorrências cada.Conforme os dados da Energisa, nos últimos três anos, os números se mantêm altos. Em 2023, foram 106 ocorrências, em 2024 o número subiu para 119 e, em 2025, chegou a 114 ocorrências.Além da quantidade de acidentes, o impacto financeiro também chama atenção, segundo a concessionária. Em 2025, o custo médio por poste abalroado foi de R$ 8.211,67.Conforme regulação da Agência Nacional de Energia Elétrica (Aneel), o custo pelos danos causados e substituição das estruturas avariadas, como postes, transformadores, rede, entre outros, é cobrado do condutor do veículo causador do sinistro.Riscos\"Esse tipo de ocorrência não apenas coloca vidas em risco, como também provoca interrupções no fornecimento de energia na região, impactando serviços essenciais, como escolas, hospitais e o comércio\", diz a concessionária, em nota.O coordenador de Construção e Manutenção da Energisa MS, João Ricardo Nascimento, alerta para os riscos que esses acidentes representam e reforça orientações de segurança.“Em caso de colisão com poste, é fundamental não tentar sair do veículo e nem tocar em suas partes metálicas. Não encostar no poste e em cabos da rede de energia que ainda podem estar energizados, e provocar descargas elétricas, gerando incêndio e até acidentes fatais. É fundamental ligar imediatamente para o Corpo de Bombeiros e para a Energisa.”, explica.@@NOTICIAS_RELACIONADAS@@",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2026/01/whatsapp-image-2026-01-05-at-153904.jpeg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/cidades/acidentes-derrubam-um-poste-de-energia-a-cada-tres-dias-em-ms/460121/",
        "data": "2026-01-05 22:31:00"
    },
    {
        "titulo": "Flamengo dispensa Isaquias Queiroz e encerra canoagem",
        "descricao": "Clube carioca também acabou com o pararemo. Entenda:",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/10/27/675x450/1_8156d551-53dd-4e58-8aed-56b84a61eaf2-60366919.jpg?20260105163955%3F20260105163955=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/esportes/2026/01/7326493-flamengo-dispensa-isaquias-queiroz-e-encerra-canoagem.html",
        "data": "2026-01-05 22:31:00"
    },
    {
        "titulo": "Eleições redesenham o governo",
        "descricao": "Calendário eleitoral de 2026 já começa a produzir efeitos concretos no coração do governo federal",
        "imagem": "https://www.jornaldocomercio.com/_midias/jpg/2024/12/25/536x430/1_esplanada_dos_ministerios_arquivo__agencia_brasil__1_-10955378.jpeg",
        "fonte": "jornaldocomercio",
        "link": "https://www.jornaldocomercio.com/colunas/reporter-brasilia/2026/01/1231920-eleicoes-redesenham-o-governo.html",
        "data": "2026-01-05 22:31:00"
    },
    {
        "titulo": "Próximo do Vasco, Johan Rojas se despede do Monterrey nas redes sociais",
        "descricao": "O meia colombiano Johan Rojas deu mais um passo rumo ao Vasco. Nesta segunda-feira (5), o jogador utilizou suas redes...",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/Captura-de-tela-2026-01-05-192131.png",
        "fonte": "lance",
        "link": "https://www.lance.com.br/vasco/proximo-do-vasco-johan-rojas-se-despede-do-monterrey-nas-redes-sociais.html",
        "data": "2026-01-05 22:30:41"
    },
    {
        "titulo": "Parceria entre Seduc e Sicredi reforça programa de Educação Financeira da Rede Estadual de Ensino",
        "descricao": "A Secretaria de Estado de Educação de Mato Grosso (Seduc-MT) e o Sicredi firmaram uma parceria inédita para ampliar a educação financeira nas escolas da rede estadual de ensino. A partir do início do ano letivo de 2026, o Programa Finanças na Mochila, da Fundação Sicredi, será implementado em unidades da rede pública oferecendo formação [...]O post Parceria entre Seduc e Sicredi reforça programa de Educação Financeira da Rede Estadual de Ensino apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2026/01/2dcf566d612d1bb1b7838e04e570b08f-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/parceria-entre-seduc-e-sicredi-reforca-programa-de-educacao-financeira-da-rede-estadual-de-ensino/",
        "data": "2026-01-05 22:30:14"
    }
]