[
    {
        "titulo": "BRB tem até sexta para apresentar plano de reforço patrimonial ao BC",
        "descricao": "Exigência prevê recomposição mínima de R$ 5 bilhões após a compra de R$ 4,7 bilhões em carteiras do Banco Master",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/04/675x450/1_ed04022026----33-63989738.jpg?20260205145824%3F20260205145824=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/economia/2026/02/7348638-brb-tem-ate-sexta-para-apresentar-plano-de-reforco-patrimonial-ao-bc.html",
        "data": "2026-02-05 17:59:00"
    },
    {
        "titulo": "Câmara discute impacto de taxas no orçamento das famílias",
        "descricao": "O impacto das taxas municipais e de serviços essenciais no orçamento das famílias de Campo Grande foi tema de debate durante a 2a Sessão Ordinária da Câmara Municipal.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2026/02/05/800x600/737a43cadb90443249fe445cfc3dbfbc-capitalnews-com-br.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/politica-e-poder/legislativo/camara-discute-impacto-de-taxas-no-orcamento-das-familias/435335",
        "data": "2026-02-05 17:59:00"
    },
    {
        "titulo": "Comprovante falso de Pix engana vítima e é crime; entenda a lei",
        "descricao": "O criminalista Felipe SIlveira explica o golpe do comprovante falso de Pix em transações digitais.Fraude digital pode levar a até oito anos de prisão, diz advogadoO post Comprovante falso de Pix engana vítima e é crime; entenda a lei apareceu primeiro em Diário do Pará.",
        "imagem": "https://uploads.diariodopara.com.br/2026/02/felipe-silveira.jpeg",
        "fonte": "diariodopara",
        "link": "https://diariodopara.com.br/noticias/comprovante-falso-de-pix-engana-vitima-e-e-crime-entenda-a-lei/",
        "data": "2026-02-05 17:59:00"
    },
    {
        "titulo": "Criança precisa estudar todos os dias em casa? Especialistas explicam como criar uma rotina sem rigidez",
        "descricao": "Este conteúdo faz parte da newsletter Meus Filhos, Minhas Regras?, que responde a perguntas de pais, mães e cuidadores todas as semanas. Inscreva-se gratuitamente para receber toda quarta-feira no seu e-mail. Veja como enviar sua pergunta ao final desta reportagem. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/PCg7Gxk-4KAzElgdp0uZpNBOAm0=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/V/B/gBSBO0SHyMajb2ga1WxA/educacao2.png",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/blogs/meus-filhos-minhas-regras/post/2026/02/crianca-precisa-estudar-todos-os-dias-em-casa-especialistas-explicam-como-criar-uma-rotina-sem-rigidez.ghtml",
        "data": "2026-02-05 17:58:29"
    },
    {
        "titulo": "Ibovespa sobe com Itaú (ITUB4), mas perde fôlego com queda de commodities e NY em apuros",
        "descricao": "A sessão externa é marcada por tom mais defensivo, com as bolsas de Nova York em queda após novas dúvidas sobre o retorno dos investimentos em inteligência artificial (IA), em meio a anúncios de investimentos",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2026/02/adobestock-440894332-1-081220253105jpeg-151220255041-050120260222-210120264956_050220264450-1200x800.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/videos/ibovespa-sobe-itau-perde-folego-commodities-wall-street/",
        "data": "2026-02-05 17:58:01"
    },
    {
        "titulo": "Pirarucus na Granja do Torto: peixe símbolo da Amazônia vira ameaça ambiental fora do seu habitat",
        "descricao": "Pirarucu manejado por comunidades do Amazonas Bernardo Oliveira/DivulgaçãoMaior peixe de escamas de água doce do mundo, o pirarucu (Arapaima gigas) é um símbolo da Amazônia e, em várias áreas da região Norte, alvo de políticas de conservação por risco de extinção local. Ao mesmo tempo, fora do seu ambiente natural, o mesmo animal tem provocado desequilíbrios ambientais e passou a ser tratado por órgãos ambientais como espécie invasora em diferentes rios do Brasil.O caso de 20 pirarucus no lago da Granja do Torto ilustra um paradoxo ambiental: uma espécie pode ser protegida em uma parte do país e considerada ameaça em outra. Segundo relato de deputados que participaram de um jantar com o presidente Luiz Inácio Lula da Silva, ele afirmou que precisava cozinhar os pirarucus porque ele estavam matando os outros animais.Pirarucus que Lula ganhou de presente viram problema na Granja do TortoUm estudo feito pelo Laboratório de Ecologia e Conservação da Universidade Federal do Paraná, divulgado em 2023, aponta que a espécie foi introduzida em 230 localidades do país. No rio Madeira, em Rondônia, por exemplo, o pirarucu é nativo apenas no trecho abaixo da antiga cachoeira de Teotônio, próximo a Porto Velho. Acima da barragem da usina de Santo Antônio, a espécie não ocorria naturalmente e, ao se espalhar pela região, passou a ser classificada como invasora.Segundo estudos conduzidos por pesquisadores e órgãos ambientais, o pirarucu ocupa o topo da cadeia alimentar e não coevoluiu com as espécies nativas de rios e locais onde não é nativo. Isso faz com que atue como um superpredador em ambientes onde os peixes locais não estão adaptados à sua presença. Levantamentos realizados na Reserva Extrativista do Rio Cautário, afluente do Madeira, identificaram centenas de indivíduos da espécie e uma taxa de reprodução estimada em centenas de milhares de filhotes por ano na região, o que tem sido associado à diminuição de peixes nativos como jatuarana, pacu e jaraqui.Veja os vídeos que estão em alta no g1A pesquisadora Carolina Doria, doutora em Desenvolvimento Sustentável da Universidade Federal de Rondônia (Unir), explica que o impacto ambiental ocorre porque o pirarucu compete por alimento e também ataca outros predadores naturais dos rios. Por isso, segundo ela, a presença da espécie fora de sua área de ocorrência natural altera toda a dinâmica do ecossistema aquático.O avanço do pirarucu para áreas onde não existia naturalmente não ocorreu por migração espontânea ao longo de milhares de quilômetros, mas por ação humana. Pesquisas indicam que exemplares da espécie foram retirados da região de Iquitos, no Peru, nos anos 1970, e levados para criadouros conservacionistas no sudeste do país. A partir de escapes desses criadouros — e, posteriormente, de pisciculturas alagadas durante cheias históricas — o peixe se espalhou pela bacia do rio Madre de Dios, alcançou a Bolívia e, décadas depois, chegou a rios do Norte do Brasil.O pesquisador Jean Vitule, do Laboratório de Ecologia e Conservação da Universidade Federal do Paraná (UFPR), compara esse processo ao de introduzir um predador de grande porte em um ambiente que nunca conviveu com ele. Segundo o especialista, em invasões biológicas as espécies nativas não reconhecem imediatamente o invasor como predador, o que aumenta o impacto inicial da predação e pode levar à extinção local de presas. Ele também alerta que a chamada “naturalização” do pirarucu em áreas onde ele é invasor — quando a população local passa a considerá-lo parte do ambiente — é um processo arriscado do ponto de vista ecológico.A situação se repete em outras regiões do país. No Espírito Santo, a captura de um pirarucu de 65 quilos em uma lagoa de Linhares chamou atenção para a presença da espécie fora de seu habitat natural. O biólogo João Luiz Gasparini, que atua no monitoramento da atividade pesqueira na Universidade Federal do Espírito Santo (Ufes), explicou que o pirarucu é um peixe tipicamente amazônico e não faz parte da fauna nativa capixaba. De acordo com ele, a introdução da espécie em rios, lagoas e açudes de outras bacias hidrográficas causa desequilíbrio ambiental, afeta espécies locais e altera a dinâmica ecológica desses ambientes.Gasparini também destaca que o pirarucu tem características que facilitam sua adaptação fora do habitat original, como a capacidade de respirar ar atmosférico e sobreviver em águas pobres em oxigênio. Essas vantagens biológicas aumentam seu potencial invasor e dificultam o controle populacional em ambientes onde não possui predadores naturais.Diante dos impactos ambientais observados, órgãos ambientais de Rondônia passaram a adotar estratégias específicas de manejo. Na Reserva Extrativista do Rio Cautário, por exemplo, equipes da Secretaria de Desenvolvimento Ambiental (Sedam), do ICMBio e de comunidades extrativistas realizam periodicamente a contagem de pirarucus para mapear a distribuição da espécie invasora e avaliar a eficácia das medidas de controle. Dados parciais indicam redução no número de indivíduos em áreas onde a pesca foi liberada como forma de manejo ambiental.A própria legislação precisou ser adaptada para lidar com o paradoxo: enquanto a pesca do pirarucu segue proibida em trechos onde a espécie é nativa e protegida por lei, em áreas onde ele é considerado invasor, como partes da bacia do rio Madeira em Rondônia, a captura passou a ser autorizada como estratégia de controle populacional. A pesquisadora Carolina Doria ressalta que essa diferenciação foi resultado de anos de estudos e diálogo com órgãos ambientais, para deixar claro que proteger a espécie em seu habitat natural não significa permitir sua expansão descontrolada em outros ecossistemas.O caso do pirarucu expõe um dos dilemas centrais da conservação ambiental no Brasil: a proteção de uma espécie não pode ser dissociada do contexto ecológico em que ela está inserida. Um peixe símbolo da Amazônia pode ser, ao mesmo tempo, vítima da degradação ambiental em seu berço natural e agente de desequilíbrio quando introduzido em rios e lagos onde nunca deveria ter chegado.",
        "imagem": "https://s2-g1.glbimg.com/B-asPSwFK1hH7LS69CFWO7gmj9s=/1200x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/M/n/lfEHWKQKaS78BVdt05Ww/pirarucu.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/meio-ambiente/noticia/2026/02/05/pirarucu-peixe-simbolo-da-amazonia-vira-ameaca-ambiental-fora-do-seu-habitat.ghtml",
        "data": "2026-02-05 17:57:39"
    },
    {
        "titulo": "Carreta carregada de manteiga de cacau tomba na BR-393, em Três Rios",
        "descricao": "Acidente no km 162 da rodovia deixou a pista interditada",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2026/02/05/carreta_393-38045796.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/tres-rios/2026/02/7204044-carreta-carregada-de-manteiga-de-cacau-tomba-na-br-393-em-tres-rios.html",
        "data": "2026-02-05 17:57:28"
    },
    {
        "titulo": "Governo Trump vai acabar com proteções trabalhistas para até 50 mil funcionários federais",
        "descricao": "O presidente ​dos Estados Unidos, Donald Trump, terá mais poder para contratar e demitir até ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mundo/governo-trump-vai-acabar-com-protecoes-trabalhistas-para-ate-50-mil-funcionarios-federais,c354ffea2b82392b71e3f9cc7d54d794bp9eslta.html",
        "data": "2026-02-05 17:57:19"
    },
    {
        "titulo": "Escassez de talentos acelera revisão de modelos de entrega",
        "descricao": "A combinação entre escassez de talentos qualificados, aumento da complexidade operacional e ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/05/1342409975-d036e3ed-d3c6-494b-b4fe-067041455476.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/escassez-de-talentos-acelera-revisao-de-modelos-de-entrega,c689d97b556e2183891122deb102c97cp36b9jd1.html",
        "data": "2026-02-05 17:57:04"
    },
    {
        "titulo": "Justiça Federal transfere caso Bruno e Dom de Tabatinga para Manaus",
        "descricao": "O Tribunal Regional Federal da 1a Região determinou que o julgamento dos assassinatos de Bruno Pereira e Dom Phillips seja transferido de Tabatinga, no interior do Amazonas, para a capital, Manaus.O pedido de mudança do local do Tribunal do Júri foi feito pelo Ministério Público Federal (MPF). O indigenista Bruno Pereira e o jornalista britânico Dom Phillips foram mortos a tiros no dia 5 de junho de 2022, no município de Atalaia do Norte (AM).Notícias relacionadas:Apontado como mandante da morte de Bruno e Dom, Colômbia torna-se réu .Companheira de Dom Phillips lança obra póstuma na Feira do Livro em SP.Dom e Bruno: 3 anos após crime, Vale do Javari continua sob ameaça.Eles visitavam comunidades próximas à Terra Indígena Vale do Javari, a segunda maior do país, com mais de 8,5 milhões de hectares.Os dois desapareceram no trajeto entre a comunidade São Rafael e Atalaia do Norte. Os corpos foram encontrados 10 dias depois, enterrados em uma área de mata fechada.>> Siga o canal da Agência Brasil no WhatsAppSegurança e imparcialidadeNo recurso apresentado em julho, o procurador da República em Tabatinga, Guilherme Diego Rodrigues Leal, argumentou que manter o julgamento na cidade poderia tornar o processo mais lento. O município tem cerca de 60 mil habitantes e fica a mais de 1.100 quilômetros de Manaus, .Além disso, segundo o Ministério Público Federal, existem riscos para a segurança dos envolvidos e o possível comprometimento da imparcialidade dos jurados, caso o julgamento ocorresse em Tabatinga. A ação penal envolve um contexto de conflito entre pescadores e indígenas pela exploração de recursos naturais na região.Com a decisão do tribunal, os processos contra os acusados de executar o crime voltam a tramitar separadamente, o que pode dar mais agilidade ao julgamento de Amarildo da Costa Oliveira e Jefferson da Silva Lima, apontados pelo MPF como executores. Ainda não há data definida para a realização do júri. Em memória aos dois anos da morte do indigenista Bruno Pereira e do jornalista Dom Phillips, imagens foram projetadas na parede do ministério dos Direitos Humanos em 2024 Foto: Joédson Alves/Agência BrasilMais envolvidos no crimeOs dois foram denunciados juntamente com Oseney da Costa de Oliveira como executores do crime, mas o Tribunal Regional Federal da 1a Região (TRF1) acabou excluindo Oseney da pronúncia.Mais cinco pessoas se tornaram rés sob a acusação de ter ajudado na ocultação dos corpos: Francisco Conceição de Freitas, Eliclei Costa de Oliveira, Amarílio de Freitas Oliveira, Otávio da Costa de Oliveira e Edivaldo da Costa de Oliveira. Também responde processo pelo caso Rubén Dario Villar, conhecido como Colômbia, apontado como mandante das mortes. A Justiça Federal no Amazonas aceitou a denúncia do Ministério Público Federal (MPF) contra ele.Segundo as investigações, Colômbia é suspeito de atuar no tráfico de drogas e de chefiar uma quadrilha de pesca ilegal atuante no Vale do Javari, que fica na região de fronteira entre Brasil, Colômbia e Peru.De acordo com a denúncia, Bruno e Dom foram mortos por contrariar os interesses da pesca ilegal na região, ao promoverem a educação ambiental em comunidades indígenas.",
        "imagem": "https://imagens.ebc.com.br/RdjcTZcpWzMC91iiPR5mERudggM=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/_dsc2399.jpg?itok=4Dy1-0tO",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/direitos-humanos/noticia/2026-02/justica-federal-transfere-caso-bruno-e-dom-de-tabatinga-para-manaus",
        "data": "2026-02-05 17:57:00"
    }
]