[
    {
        "titulo": "Trump chama Maduro de 'violento' e o acusa de imitar seus passos de dança",
        "descricao": "Falas foram proferidas durante discurso do presidente americano em um congresso do Partido Republicano. Danças frequentes de Maduro já teriam sido apontadas como fator responsável por precicipitação de intervenção militar no país",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/06/675x450/1_afp--20260106--89tm83y--v2--highres--uspresidentdonaldtrumpspeaksatthehouserepublica-62965413.jpg?20260106160749%3F20260106160749=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/mundo/2026/01/7327296-trump-chama-maduro-de-violento-e-o-acusa-de-imitar-sua-danca.html",
        "data": "2026-01-06 23:26:43"
    },
    {
        "titulo": "Com brilho de Jonathan David, Juventus vence o Sassuolo por 3 a 0",
        "descricao": "ROMA, 6 JAN (ANSA) – Após o tropeço diante do Lecce, que aumentou a pressão sobre a Juventus no Campeonato Italiano, a equipe comandada por Luciano Spalletti se recuperou nesta terça-feira (6) ao vencer o Sassuolo por 3 a 0, em Reggio Emília. Com uma atuação brilhante de Jonathan David, vilão do empate na rodada [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/com-brilho-de-jonathan-david-juventus-vence-o-sassuolo-por-3-a-0",
        "data": "2026-01-06 23:26:00"
    },
    {
        "titulo": "Prefeito acusa a própria mãe por “golpe do investimento” usando seu nome para jogar no tigrinho",
        "descricao": "Thiago Lunguinho estima que o dinheiro supostamente acumulado pela via da fraude supera meio milhão de reais",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1624261/CorreiodoPovo-logo-200x200.png?f=1x1&w=200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/pol%C3%ADcia/prefeito-acusa-a-propria-mae-por-golpe-do-investimento-usando-seu-nome-para-jogar-no-tigrinho-1.1680331",
        "data": "2026-01-06 23:25:01"
    },
    {
        "titulo": "Até ele! Nattan erra o nome da própria filha ao anunciar nascimento de Zuza",
        "descricao": "A terça-feira (6) ficou marcada por emoção e bom humor para Nattan, que anunciou a chegada de ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/06/630445484-ate-ele-nattan-erra-o-nome-da-propria-filha-ao-anunciar-nascimento-de-zuza.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/ate-ele-nattan-erra-o-nome-da-propria-filha-ao-anunciar-nascimento-de-zuza,09156bb2b94bf1df1703d02fe618fc818ew4s74c.html",
        "data": "2026-01-06 23:24:32"
    },
    {
        "titulo": "Por que a vacinação contra o HPV é decisiva para transformar cenário do câncer de colo do útero",
        "descricao": "A vacina contra o HPV é gratuita no SUS. O vírus afeta a pele e as mucosas, sendo a infecção sexualmente transmissível mais comum no mundo",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2026/01/06/vacina_hpv_-36305599.jpeg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/colunas/saude-e-bem-estar/2026/01/06/por-que-a-vacinacao-contra-o-hpv-e-decisiva-para-transformar-cenario-do-cancer-de-colo-do-utero.html",
        "data": "2026-01-06 23:24:00"
    },
    {
        "titulo": "Queda de Bolsonaro na cela: O que diz relatório da PF encaminhado a Alexandre de Moraes",
        "descricao": "Avaliação médica aponta ferimentos leves e ausência de déficit neurológico",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2025/12/23/800x500/1_trbr3116_0-22642444.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/pais/queda-de-bolsonaro-na-cela-o-que-diz-relatorio-da-pf-encaminhado-a-alexandre-de-moraes/",
        "data": "2026-01-06 23:24:00"
    },
    {
        "titulo": "Inscrições gratuitas para 47o Curso de Verão de Música em Brasília terminam nesta quarta",
        "descricao": "O prazo para inscrições no 47o Curso Internacional de Verão da Escola de Música de Brasília (Civebra) encerra nesta quarta-feira (7). Inicialmente previsto até 28 de dezembro, o período foi prorrogado para a maioria dos cursos, exceto para o de canto popular, com vagas limitadas.Financiado com R$ 1,7 milhão pela Secretaria de Educação do Distrito Federal, o evento oferece mais de 40 opções de aulas gratuitas, presenciais nos turnos matutino e vespertino, e virtuais à noite. As atividades começam na segunda-feira (12) e se estendem até 24 de janeiro, reunindo 53 professores, incluindo convidados internacionais.Para participar, é necessário ter noções básicas de música e, em alguns casos, possuir o instrumento próprio. O diretor da Escola de Música de Brasília (EMB), Davson de Souza, enfatiza que o curso é 100% gratuito, desde a inscrição até a participação.A programação inclui concertos e recitais gratuitos e abertos ao público, resultantes da interação entre alunos e artistas convidados. A abertura ocorre no dia 11, às 19h30, no Teatro Levino de Alcântara, na EMB. Neste ano, o evento homenageia o compositor erudito Manuel de Falla (1876-1946) e o músico popular Miles Davis (1926-1991).\"Os participantes podem esperar muita atividade musical, muito aprendizado, muita troca de informação, muita interação e muitos contatos\", destacou Souza. Ele acrescentou que o curso promove atualização sobre tendências musicais no Brasil e no mundo, intercâmbio entre gerações e competências variadas, atendendo desde iniciantes até avançados.A lista completa de cursos está disponível no site do Civebra.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/11/24183131/SEEDF.jpeg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/inscricoes-gratuitas-para-47o-curso-de-verao-de-musica-em-brasilia-terminam-nesta-quarta/",
        "data": "2026-01-06 23:23:23"
    },
    {
        "titulo": "INSS: aposentados ainda podem reaver valores descontados indevidamente",
        "descricao": "Aposentados e pensionistas que tiveram valores descontados indevidamente dos benefícios pagos pelo Instituto Nacional do Seguro Social (INSS) ainda podem solicitar a devolução do dinheiro. O prazo para pedir o ressarcimento segue aberto até 14 de fevereiro, conforme informou o presidente do órgão, Gilberto Waller, em entrevista ao programa A Voz do Brasil.Segundo o balanço apresentado, 6,2 milhões de beneficiários já contestaram as cobranças irregulares. Desse total, 4,1 milhões tiveram os valores devolvidos, o que representa R$ 2,8 bilhões ressarcidos. Mesmo assim, a estimativa do governo federal aponta que cerca de 3 milhões de aposentados e pensionistas ainda têm direito à devolução e não fizeram o pedido.Inicialmente, o prazo para solicitação se encerraria em 14 de novembro, mas foi ampliado pelo Ministério da Previdência Social com o objetivo de garantir que todos os prejudicados consigam registrar a contestação dentro do período estabelecido.As cobranças indevidas foram identificadas após a deflagração da Operação Sem Desconto, realizada pela Polícia Federal em conjunto com a Controladoria-Geral da União (CGU). As investigações revelaram fraudes em Acordos de Cooperação Técnica (ACTs) firmados entre o INSS e entidades associativas, que permitiam descontos não autorizados diretamente nos benefícios. O caso levou ao afastamento de membros da alta cúpula do instituto em abril.Durante a entrevista, Waller ressaltou que o ressarcimento das vítimas envolve uma atuação integrada entre o INSS, a Advocacia-Geral da União (AGU), a CGU e a Polícia Federal, tanto para devolver os valores quanto para identificar o destino dos recursos desviados e buscar a recuperação do dinheiro por meio de ações judiciais. Leia Também: Mega da Virada: vencedor de bolão ainda não sacou prêmio milionário Mulher morre após janela de ônibus quebrar e ela cair em rodovia Cerveja sem álcool dá multa? Entenda o risco de perder a CNH Como solicitar a devoluçãoOs beneficiários que identificarem descontos indevidos podem registrar o pedido de ressarcimento pelos seguintes canais oficiais:Aplicativo ou site Meu INSS, com acesso pelo Portal Gov.br;Telefone 135, com atendimento gratuito de segunda a sábado, das 7h às 22h;Agências dos Correios, com atendimento gratuito em mais de 5 mil unidades espalhadas pelo país.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Pais-desbanca-o-Brasil-e-lidera-o-consumo-mundial-0137231900202512141731.jpg?xid=6943997",
        "fonte": "atarde",
        "link": "https://atarde.com.br/brasil/inss-aposentados-ainda-podem-reaver-valores-descontados-indevidamente-1375100",
        "data": "2026-01-06 23:23:06"
    },
    {
        "titulo": "Bahia anuncia ex-Santos como 1a contratação do time feminino",
        "descricao": "Meia Raquel, de 25 anos, chega ao Bahia com contrato até o fim de 2028 depois de passagem de sucesso pela Ferroviária",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/WhatsApp-Image-2026-01-06-at-15.24.50.jpeg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/bahia/bahia-anuncia-ex-santos-como-primeira-contratacao-do-time-feminino.html",
        "data": "2026-01-06 23:22:50"
    },
    {
        "titulo": "Mãe de Eliza Samudio fala pela primeira vez após passaporte da filha ser encontrado em Portugal",
        "descricao": "A mãe de Eliza Samudio, Sonia Samudio, se manifestou pela primeira vez nesta terça-feira (6), após o passaporte da filha ter sido encontrado em Portugal. Em uma publicação nas redes sociais, Sonia afirma viver em um \"luto permanente\". Ela afirmou que, no momento, opta por se manter em silêncio para tentar lidar com a dor e preservar a paz da família, mas garantiu que continuará cobrando das autoridades todos os esclarecimentos necessários. *Reportagem em atualização",
        "imagem": "https://s2-g1.glbimg.com/LPqD1P3_zaltU3Mp-7ZDlrttQjI=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/29/97/5099729",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ms/mato-grosso-do-sul/noticia/2026/01/06/mae-de-eliza-samudio-fala-pela-primeira-vez-apos-passaporte-da-filha-ser-encontrado-em-portugal.ghtml",
        "data": "2026-01-06 23:22:42"
    }
]