[
    {
        "titulo": "União Europeia marca reunião de emergência após Trump anunciar tarifas por causa da Groenlândia",
        "descricao": "A União Europeia marcou uma reunião de emergência para este domingo, 18, após o presidente dos ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/09/2026-01-07t112643z_1_lynxmpem060jr_rtroptp_4_eu-environment-plastics-1jydrfazk8gfp.JPG",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mundo/uniao-europeia-marca-reuniao-de-emergencia-apos-trump-anunciar-tarifas-por-causa-da-groenlandia,82064d711ad130ebf0ff27a7a2f657a9pw2cuj9b.html",
        "data": "2026-01-18 10:25:13"
    },
    {
        "titulo": "Se você precisa de carro pra trabalho e cidade, a Saveiro 1.6 entrega mais do que parece",
        "descricao": "Entenda por que ela segue imbatível no dia a diaThe post Se você precisa de carro pra trabalho e cidade, a Saveiro 1.6 entrega mais do que parece appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/01/saveiro_design_novas_proporcoes_1920x1080.webp",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/carros/se-voce-precisa-de-carro-pra-trabalho-e-cidade-a-saveiro-1-6-entrega-mais-do-que-parece/",
        "data": "2026-01-18 10:24:00"
    },
    {
        "titulo": "Viagem dos sonhos para 90 alunos da rede pública",
        "descricao": "Estudantes no aeroporto antes de pegarem o voo para a Irlanda, onde permanecerão pelos próximos três meses | Foto: Will Anholetti Uma mega aventura foi iniciada por 90 alunos da rede pública estadual. Eles fazem parte do Programa de Intercâmbio Estudantil 2025 e embarcaram ontem para a Irlanda, onde ficarão pelos próximos três meses.Além dos que viajaram ontem, o programa contempla, nesta edição, um total de 350 estudantes, que também terão como destinos Argentina, Canadá, Estados Unidos e Inglaterra, além da Irlanda.De acordo com o secretário de Estado da Educação, Vitor de Angelo, o programa representa uma oportunidade transformadora na trajetória dos estudantes.“Essa é uma experiência que impacta a vida desses estudantes para além da educação. Do ponto de vista formal, a justificativa do intercâmbio é educacional, o aprimoramento do idioma. Mas o intercâmbio significa algo que vai além. Tem uma experiência pessoal, uma experiência transformadora”.No país de destino, os alunos participarão de cursos intensivos de língua estrangeira e terão a oportunidade de vivenciar o cotidiano e a cultura local. Vitor fala que a expectativa é que o programa cresça cada vez mais.“A gente tem aumentado ano a ano. Em 2024, foram 170. Mais que dobramos em 2025, com 350 estudantes. Neste ano, com embarques em dezembro ou janeiro, teremos 500 estudantes. E já estamos planejando o quantitativo para 2027, que certamente será maior. Esses estudantes vão embarcar em dezembro de 2027 ou janeiro de 2028”.Ana Karolina da Silva, de 17 anos, é uma das estudantes que embarcou para a Irlanda. Pais da jovem, o policial penal Alex Sandro, 49, e a dona de casa Aline de Souza, 45, a acompanharam até o aeroporto. Ana Karolina acompanhada dos pais e do namorado antes do embarque | Foto: Will Anholetti “A expectativa é me acostumar com a nova cultura e aprimorar o inglês com os nativos”, afirmou a jovem ao lado do namorado, o estudante Patrick Deprá, de 18.AnsiedadeGrande aprendizado | Foto: Will Anholetti A estudante Brunella Rangel, de 17 anos, foi acompanhada pela mãe, Vilma Scarton, 52, professora, e pela irmã Vedrana Scarton, 19, estudante, que já participou do programa e fez intercâmbio para o Canadá em edições anteriores.“Estou muito ansiosa para conhecer as ruas de Dublin (capital da Irlanda), a cultura e minha 'host family'”, disse Brunella. “O intercâmbio abre muitos leques e será um grande aprendizado, apesar da saudade”, destacou a mãe da jovem.ExpectativasSonho realizado | Foto: Will Anholetti Pais da estudante Luana Bastos, de 17 anos, Cláudio Bastos, 50, bancário, e Jorgiane Bayer, 51, psicanalista, também a acompanharam até o aeroporto de Vitória para que a filha embarcasse na jornada.Além deles, os irmãos de Luana, Camilla Belmont, 29 anos, bancária, e Miguel, de 8, também foram dar o até logo. Animada, Luana afirmou: “Desde pequenininha eu planejo fazer esse intercâmbio”. A mãe destacou: “a expectativa do que ela vai viver lá é imensurável”.Emoção e gratidão | Foto: Will Anholetti A estudante Hickmann Diniz, de 18 anos, também embarcou ontem. Pais da jovem, a autônoma Jakcilandia Diniz, 43, e o aposentado Raimundo Nonato, 63, além dos irmãos Davi, de 5, e Shayene, de 24, a acompanharam no embarque.Emocionada, a jovem revelou estar com muitas expectativas. “Quero conhecer pessoas novas e saber como é a cultura daquele local”. A mãe completou: “é um privilégio, muita emoção e gratidão por essa oportunidade”.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Viagem-dos-sonhos-para-90-alunos-da-rede-publica0028864500202601181023.jpg?xid=1329244",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/cidades/viagem-dos-sonhos-para-90-alunos-da-rede-publica-288645",
        "data": "2026-01-18 10:23:43"
    },
    {
        "titulo": "O que significa rir após uma situação tensa, segundo a psicologia?",
        "descricao": "O hábito de rir após uma briga, uma perda ou depois de uma episódio incômodo pode até parecer ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/18/2103972796-24e2614d1a10d326-1400x823-2.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/o-que-significa-rir-apos-uma-situacao-tensa-segundo-a-psicologia,6eedc7a3d9d2be9f37cc13aa4f571f7ffabvsoxi.html",
        "data": "2026-01-18 10:22:28"
    },
    {
        "titulo": "Disque Denúncia pede informações sobre envolvidos na morte de sargento da PM em Caxias",
        "descricao": "Bruno Dantas de Sousa, de 37 anos, teria reagido a um assalto em Caxias, na última sexta (16)",
        "imagem": "https://odia.ig.com.br/_midias/png/2026/01/18/1200x1920/1_cartaz_3_sgt_bruno-37924042.png",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/rio-de-janeiro/2026/01/7194934-disque-denuncia-pede-informacoes-sobre-envolvidos-na-morte-de-sargento-da-pm-em-caxias.html",
        "data": "2026-01-18 10:22:00"
    },
    {
        "titulo": "VÍDEO: Leandro conquista vaga no Big Brother Brasil após 120 horas no Quarto Branco",
        "descricao": "Além de Leandro, entraram na casa Chaiany, Gabriela e Matheus.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fholofote_noticias%2F82635%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1768716741&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/holofote/noticia/82635-video-leandro-conquista-vaga-no-big-brother-brasil-apos-120-horas-no-quarto-branco",
        "data": "2026-01-18 10:20:00"
    },
    {
        "titulo": "IA e imagens on-line perpetuam vieses contra mulheres mais velhas no trabalho",
        "descricao": "Para compreender o quão enraizados estão os vieses...",
        "imagem": "https://s2-valor.glbimg.com/FRJYX7e5pwHbUo32lWnydSzCx_s=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/X/N/LEFUYRQBOYZH0S5YEjLw/pexels-cottonbro-5971242.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/carreira/noticia/2026/01/18/ia-e-imagens-on-line-perpetuam-vieses-contra-mulheres-mais-velhas-no-trabalho.ghtml",
        "data": "2026-01-18 10:15:31"
    },
    {
        "titulo": "Vai viajar? Esses são os golpes mais comuns ao pagar com cartão em áreas turísticas",
        "descricao": "Durante as férias, o clima de descanso faz muita gente baixar a guarda. É justamente nesse momento que aumentam os golpes envolvendo fraudes em viagens, principalmente em bares, restaurantes, praias e lojas turísticas. Pagamentos com cartão e pagamento por QR Code facilitam a vida, mas também exigem atenção redobrada. Por que as fraudes aumentam tanto...The post Vai viajar? Esses são os golpes mais comuns ao pagar com cartão em áreas turísticas appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/imagem_2026-01-18_055812608-e1768726705332.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/aviso-sobre-fraudes-durante-as-ferias-e-como-evita-las-ao-pagar-com-cartao-e-codigo-qr/",
        "data": "2026-01-18 10:14:00"
    },
    {
        "titulo": "Entendendo o passado do buraco negro supermassivo da Via Láctea! Como ele moldou a galáxia?",
        "descricao": "Novas observações mostram como o buraco negro Sgr A* pode ter tido um passado ativo onde interagiu com a Via Láctea.Buraco negro supermassivo da Via Láctea pode ter tido um episódio recente de atividade energética que ajuda a entender como ele molda a Via Láctea. Crédito: EHTA maioria das galáxias possui um buraco negro supermassivo em seu centro, com massas que variam de milhões a bilhões de vezes a massa do Sol. Quando ativos, esses objetos liberam uma grande quantidade de energia por meio de processos como acreção de gás, jatos e ventos. Alguns desses processos são conhecidos como feedback e podem regular a formação estelar que influencia diretamente a estrutura e a evolução dinâmica das galáxias. Um dos buracos negros supermassivos mais conhecidos é o Sagittarius A* (Sgr A*) que está localizado no centro da Via Láctea. Ele possui uma massa de aproximadamente 4 milhões de massas solares. Atualmente, ele se encontra em um estado de acreção extremamente baixo, emitindo radiação fraca em diferentes comprimentos de onda como rádio, infravermelho e raios X. Isso indica que Sgr A* tem pouco material disponível para acreção e isso classifica o Sgr A* como um buraco negro supermassivo inativo.Artigo relacionadoIrmã gêmea da Via Láctea encontrada? James Webb registra galáxia que é igual à nossaApesar de seu estado atual ser inativo, evidências observacionais indicam que Sgr A* foi um buraco negro ativo no passado. Algumas observações como estruturas de grande escala sugerem que ocorreram episódios energéticos há alguns milhões de anos. Essas observações indicam que o Sgr A* pode ter produzido feedback que redistribuíram energia e matéria em escalas galácticas influenciando a formação estelar e a evolução da Via Láctea.Sgr A*Sgr A* é o buraco negro supermassivo localizado no centro da Via Láctea, com massa de aproximadamente 4 milhões de massas solares. A massa foi calculada através do monitoramento das órbitas de estrelas que orbitam as proximidades do buraco negro. Seu raio de Schwarzschild é de cerca de 12 milhões de quilômetros, o que corresponde a um diâmetro comparável à órbita de Mercúrio. O horizonte de eventos de Sgr A* tem apenas algumas dezenas de microssegundos quando é observado da Terra e precisa de técnicas avançadas para ser resolvido observacionalmente.As propriedades de rotação, chamado de spin, do Sgr A* ainda não são calculadas com alta precisão mas alguns modelos indicam um spin moderado a elevado. Em 2022, o Event Horizon Telescope (EHT) divulgou a primeira imagem do Sgr A*, revelando um anel brilhante de emissão produzido por plasma orbitando o buraco negro. Essa observação forneceu uma confirmação da massa estimada e possibilitou realizar testes da Relatividade Geral. Inatividade do buraco negro Atualmente, Sgr A* encontra-se em um regime de acreção extremamente fraco, esse é definido por uma taxa de alimentação baixo. O material que chega ao buraco negro provém quase exclusivamente de ventos estelares de estrelas massivas próximas. Grande parte desse gás não consegue perder momento angular suficiente para cair até o horizonte de eventos. Com isso, o buraco negro não se alimenta e a atividade permanece muito baixa deixando-o quase inativo.Como consequência, o Sgr A* não apresenta muita luminosidade e nem fenômenos energéticos intensos, como emissão de jatos relativísticos ou de raios X. O espectro obtido atualmente é dominado por comprimentos de ondas pouco energéticos como rádio, microondas e alguns poucos processos energéticos em raios X associados a processos turbulentos no plasma. Esse estado de inatividade indica que o centro da Via Láctea não tem um episódio ativo há muito tempo.Como era o passado?Embora hoje esteja em um estado de baixa atividade, evidências observacionais indicam que Sgr A* passou por episódios energéticos em um passado recente. Observações em raios X feitas pelo telescópio espacial XRISM revelaram que grandes nuvens de gás próximas ao centro galáctico emitem radiação. Essa radiação seria consistente com um reflexo de um surto energético do buraco negro ocorrido entre algumas centenas e cerca de mil anos atrás. Em novas observações, astrônomos encontram evidências que o Sgr A* teve uma atividade energético em um passado não tão distante quanto se imaginava. Crédito: DiKerby et al. 2026 Os dados do XRISM permitiram calcular a energia em raios X, mostrando que essa emissão não pode ser explicada por raios cósmicos, mas sim por um evento luminoso do Sgr A*. Isso funcionaria como “ecos de luz”, nos quais a radiação emitida por Sgr A* no passado é refletida por nuvens de gás a diferentes distâncias, chegando até nós hoje. Ao analisarem múltiplas nuvens, os astrônomos conseguiram perceber que o Sgr A* já apresentou flares muito mais energéticos do que os observados atualmente.Por que isso é importante?Esses resultados encontrados são importantes para entender a evolução da Via Láctea como um todo. Mesmo episódios relativamente curtos de acreção intensa podem liberar grandes quantidades de energia capazes de aquecer gás do centro galáctico. Quando um gás é aquecido, o processo de formação estelar é interrompido e isso diminui a taxa de estrelas em uma região. Assim, reconstruir quando e com que intensidade Sgr A* foi ativo ajuda a explicar observações atuais na Galáxia.Além disso, essas observações ajudam a entender como acontece a coevolução entre uma galáxia e seu buraco negro supermassivo. Ao correlacionar evidências de atividade passada de Sgr A* com modelos de evolução galáctica, os astrônomos conseguem testar teorias sobre como buracos negros regulam o crescimento das galáxias. Entender a correlação e uma possível causalidade entre buracos negros e galáxias é uma das principais questões atuais na Astronomia.Referência da notíciaDiKerby et al. 2026 Resolving the Fe Kα Doublet of the Galactic Center Molecular Cloud G0.11-0.11 with XRISM arXiv",
        "imagem": "https://services.meteored.com/img/article/entendendo-o-passado-do-buraco-negro-supermassivo-da-via-lactea-como-ele-moldou-a-galaxia-1768666204467_1280.png",
        "fonte": "tempoin",
        "link": "https://www.tempo.com/noticias/astronomia/entendendo-o-passado-do-buraco-negro-supermassivo-da-via-lactea-como-ele-moldou-a-galaxia.html",
        "data": "2026-01-18 10:13:00"
    },
    {
        "titulo": "“Perda irreparável”: Bruno Reis homenageia Alan Sanches durante velório",
        "descricao": "Durante o velório do deputado estadual Alan Sanches (União Brasil), realizado neste domingo, 18, o prefeito de Salvador, Bruno Reis, prestou uma homenagem emocionada ao correligionário, com quem dividiu a trajetória partidária e a vida pública. Visivelmente abatido, o gestor destacou o legado político, profissional e humano deixado pelo deputado, morto vítima de um infarto.Durante a despedida, Bruno Reis ressaltou a atuação de Alan Sanches tanto na medicina quanto na vida pública, lembrando o envolvimento direto do deputado com a população de Salvador. Segundo o prefeito, Alan conciliava o exercício do mandato com o atendimento médico, mantendo contato próximo com as comunidades onde atuava.“Alan era, sem sombra de dúvidas, uma pessoa extraordinária, hoje uma perda irreparável. Era um excelente médico, um grande político, um pai exemplar, um amigo leal, fiel, companheiro de todas as horas”, afirmou Bruno Reis.O prefeito também relembrou os cargos ocupados pelo deputado ao longo da carreira e o legado deixado na capital baiana e no estado.“Prestou um relevante serviço para a cidade e para o estado, seja como vereador, presidente da Câmara, depois como deputado estadual, líder da oposição e, agora, representando Salvador em Brasília, na Câmara dos Deputados. Nos bairros em que atuava aqui em Salvador, ele fazia questão de atender pessoalmente como médico, além de levar conquistas importantes, como diversas obras realizadas não só em São Cristóvão, mas em todos os bairros onde trabalhou”, disse. Leia Também: Governo da Bahia decreta luto oficial de três dias pela morte de Alan Sanches Câmara de Salvador decreta luto de três dias por morte de Alan Sanches Bruno Reis, ACM Neto e mais: políticos lamentam morte do deputado Alan Sanches Ainda segundo Bruno Reis, a marca principal de Alan Sanches era a dedicação às pessoas.“Essa era a sua dedicação: uma pessoa que entregava a própria vida para servir. Então, sem sombra de dúvidas, a Bahia se despede de um grande filho, um filho que ajudou muitas pessoas, um filho que é um exemplo a ser seguido e que deixa um legado importante para que todos nós possamos perpetuar por toda a história”, concluiu.Alan Sanches era médico de formação, vice-líder da bancada de oposição na Assembleia Legislativa da Bahia (Alba) e havia anunciado recentemente a pré-candidatura a deputado federal nas eleições de outubro. Com uma trajetória marcada por mandatos como vereador de Salvador e pela presidência da Câmara Municipal, ele ganhou destaque político pela articulação institucional e pela atuação firme no Legislativo estadual.O deputado deixa quatro filhos, entre eles o vereador de Salvador Duda Sanches (União Brasil). Em nota oficial, o União Brasil lamentou a morte do parlamentar e destacou seu compromisso com o bem público e com a democracia. O corpo do político será sepultado às 14h no Cemitério Bosque da Paz.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/bruno-reis-acm-neto-e-mais-politicos-lamentam-mort0137644000202601171512.webp?xid=6956509",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/bahia/perda-irreparavel-bruno-reis-homenageia-alan-sanches-durante-velorio-1376489",
        "data": "2026-01-18 10:12:07"
    }
]