[
    {
        "titulo": "De Norte a Sul do país, brasileiros vão às ruas, praias e praças para festejar a chegada de 2026",
        "descricao": "Brasileiros comemoram a chegada de 2026De Norte a Sul do país, os brasileiros foram às ruas, praias e praças para festejar a chegada de 2026.Rio Branco foi a última capital do país a receber o Ano Novo por causa do fuso de duas horas a menos em relação ao horário de Brasília. A Praça da Revolução, ponto turístico da capital acreana, recebeu a festa.“Bastante saúde e prosperidade. É isso que eu desejo para o ano de 2026”, diz um homem.Os fogos iluminaram a Explanada dos Ministérios, na capital federal. Carlinhos Brown comandou a virada.A areia da Praia de Iracema, em Fortaleza, ficou coberta por 1,5 milhão de pessoas que assistiram à queima de fogos. No palco, apresentações de artistas como Paralamas do Sucesso.“Muita felicidade, muito dinheiro e tudo que há de melhor no mundo”, diz uma mulher.“É uma felicidade você estar curtindo esse show com saúde. É tudo que queremos: saúde e paz”, afirma outra mullher.De Norte a Sul do país, brasileiros foram às ruas, praias e praças para festejar a chegada de 2026Jornal Nacional/ ReproduçãoDez minutos de luzes no céu deram as boas-vindas ao Ano Novo no Recife, com 15 toneladas de fogos disparadas de duas balsas. Mais de 500 mil pessoas celebraram a virada na praia.“Muita bênçãos, porque é isso que eu acredito que vai vir em 2026”, festeja uma mulher.“Seja de felicidade, de amor, de alegria”, diz um homem.Salvador teve mais de 20 pontos de queima de fogos. Em um deles, Ivete Sangalo comandou a contagem regressiva. Teve turista que escolheu a orla da Barra para curtir a despedida de 2025.“Estar aqui no Farol da Barra é inexplicável”, celebra uma mulher.“A gente espera um ano com muito amor, muita união, muita prosperidade para todo mundo”, diz um homem.De Norte a Sul do país, brasileiros foram às ruas, praias e praças para festejar a chegada de 2026Jornal Nacional/ ReproduçãoA Ponte Hercílio Luz, cartão-postal de Florianópolis, completa um século este ano. O público se encantou com a queima de fogos e a tradicional cascata.Na capital mineira, a virada do ano reuniu uma multidão na Praça da Liberdade, com direito a shows no palco e no céu: 300 drones formaram imagens que são “a cara” de Minas.“Eu acho que ilustrou bastante Minas. Teve o queijo, o pão de queijo\", conta uma menina.Belo Horizonte olha para o céu para reverenciar Lô Borges. Uma homenagem que traz o símbolo do primeiro álbum solo do artista que ajudou a projetar a música mineira para o Brasil e para o mundo. Rodrigo Borges, sobrinho do cantor que nos deixou em novembro, emocionou o público com sucessos do Clube da Esquina. Momento para renovar as esperanças e dar as boas-vindas ao novo ano.“Tem que celebrar, agradecer a vida que Deus nos deu, que a maior riqueza do mundo é a nossa vida, saúde. Vale a pena sim, muito”, afirma uma mulher.LEIA TAMBÉMRéveillon do Rio reúne 5,1 milhões de pessoas em 13 palcos; Copacabana atrai 2,6 milhões, diz RioturRio recebe título de maior réveillon do mundo do Guinness BookRéveillon na Paulista: contagem regressiva com Simone Mendes e queima de fogos de 15 minutos; FOTOSAno Novo 2026: veja FOTOS e VÍDEOS das festas de réveillon pelo mundo",
        "imagem": "https://s2-g1.glbimg.com/j19op2LRWMbbigR1zV2P3XE5QQA=/3840x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/9/Y/bq7Zv2SOqorYOYFk0bpA/globo-canal-4-20260101-2000-frame-106983.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/jornal-nacional/noticia/2026/01/01/de-norte-a-sul-do-pais-brasileiros-foram-as-ruas-praias-e-pracas-para-festejar-a-chegada-de-2026.ghtml",
        "data": "2026-01-02 00:55:30"
    },
    {
        "titulo": "Shopping Curitiba encerra 2025 com 16 novas marcas e confirmações para 2026",
        "descricao": "O ano de 2025 foi marcado por grandes inaugurações no Shopping Curitiba, ampliando o seu mix com marcas consolidadas. Ao longo do período, o empreendimento recebeu 16 novas operações, oferecendo ao público uma experiência ainda mais completa e diversificada.",
        "imagem": "https://static.wixstatic.com/media/3090d1_f203a11866104a0b888a379500c5934a~mv2.jpeg/v1/fit/w_1000,h_1000,al_c,q_80/file.png",
        "fonte": "paranashop",
        "link": "https://www.paranashop.com.br/post/shopping-curitiba-encerra-2025-com-16-novas-marcas-e-confirmacoes-para-2026",
        "data": "2026-01-02 00:53:18"
    },
    {
        "titulo": "Apagão no 1o dia de 2026 deixa Guarulhos sem luz",
        "descricao": "Moradores de Guarulhos, na Grande São Paulo, enfrentaram um apagão na tarde desta quinta-feira (1o), afetando diversos bairros em um dia de forte calor e grande circulação de pessoas nas ruas e comércios. Apagão em Guarulhos afeta vários bairros da cidade Relatos indicaram falta de energia em regiões como Vila Rio, Centro, Vila Galvão, Bom...The post Apagão no 1o dia de 2026 deixa Guarulhos sem luz appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/guarulhos-sao-paulo_1767315348272.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/apagao-no-1o-dia-de-2026-deixa-guarulhos-sem-luz/",
        "data": "2026-01-02 00:51:00"
    },
    {
        "titulo": "Lula veta trechos da LDO que resgatariam emendas do “orçamento secreto”",
        "descricao": "Presidente retirou também correção do Fundo Partidário",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1673997:1765391319/AFP__20251204__874R9LZ__v1__HighRes__BrazilPoliticsEconomy.jpg?%24p%24a%24q%24w=bd65e24&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/pol%C3%ADtica/lula-veta-trechos-da-ldo-que-resgatariam-emendas-do-orcamento-secreto-1.1679242",
        "data": "2026-01-02 00:49:43"
    },
    {
        "titulo": "Comunidade denuncia invasão armada e incêndio de casas na fronteira",
        "descricao": "Indígenas da comunidade Karapá denunciaram invasão armada, incêndio de casas e expulsão de moradores no distrito de Ypehú, no Departamento de Canindeyú, no Paraguai. O ataque ocorreu na madrugada do dia 29 de dezembro, em área próxima a Paranhos, na fronteira com Mato Grosso do Sul e a 462 quilômetros de Campo Grande. A denúncia aponta relação direta com disputa por terras tradicionais ocupadas pelo grupo indígena. Segundo relato divulgado pelo Vicariato Apostólico do Pilcomayo ao jornal Última Hora, cerca de 30 homens armados entraram no território indígena. O grupo efetuou disparos e incendiou moradias durante a ação. As chamas destruíram casas, roupas, alimentos e objetos das famílias. Homens, mulheres e crianças correram para a mata para escapar dos tiros. De acordo com a Igreja Católica, os invasores mantêm um cerco armado na área. A situação impede o retorno dos moradores e bloqueia a entrada de ajuda humanitária e de equipes do Estado paraguaio. A área ocupada pela comunidade Karapá é reivindicada como território ancestral indígena. Conforme o documento, o conflito fundiário se arrasta há anos na região. A disputa envolve interesses de proprietários rurais e de grupos armados que tentam retomar o controle da terra. O presidente da Coordenação Nacional de Pastoral Indígena, monsenhor Miguel Fritz, classificou o episódio como grave. Ele cobrou atuação imediata do Ministério Público e das forças de segurança do Paraguai. “A vida das famílias está em risco em uma região sensível de fronteira”, afirmou, segundo o Vicariato. A denúncia descreve práticas como tentativa de homicídio, incêndio e coação contra os indígenas. A Igreja pede a retirada imediata dos invasores da área. O documento também solicita a garantia de acesso das autoridades ao território. A Polícia Nacional do Paraguai informou que deve entrar na área para apurar as denúncias. Em declaração à imprensa local, o chefe de Segurança Cidadã de Canindeyú disse que o caso segue em verificação. “Ainda não há confirmação oficial de feridos”, afirmou.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/01/xg8zedatelwb.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/interior/comunidade-denuncia-invasao-armada-e-incendio-de-casas-na-fronteira",
        "data": "2026-01-02 00:46:00"
    },
    {
        "titulo": "25a temporada de ‘Lei e Ordem: SVU’ ganha data de estreia na GloboPlay",
        "descricao": "A GloboPlay finalmente anunciou quando a 25a temporada de ‘Lei e Ordem: Unidade de Vítimas Especiais‘ (Law & Order: SVU) será lançada em sua plataforma. O novo ciclo chegará ao serviço de streaming no dia 24 de janeiro. Na trama, enquanto a Olivia Benson se une ao FBI em um caso não resolvido, Fin e [...]O post 25a temporada de ‘Lei e Ordem: SVU’ ganha data de estreia na GloboPlay apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2026/01/law-and-order-svu-season-25.webp",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/25a-temporada-de-lei-e-ordem-svu-ganha-data-de-estreia-na-globoplay-710396/",
        "data": "2026-01-02 00:45:06"
    },
    {
        "titulo": "Milhares de pessoas acompanham a chegada de 2026 ao som de 14 horas de música na Avenida Paulista",
        "descricao": "Avenida Paulista tem 14 horas de shows na festa da viradaEm São Paulo, milhares de pessoas acompanharam a chegada do novo ano ao som de muita música na Avenida Paulista.Uma Avenida Paulista lotada deu adeus a 2025 com 14 horas de atrações musicais que começaram na quarta-feira (31) à tarde. A noite entrou ao som do sertanejo de Maiara e Maraisa. Depois foi a vez de Ana Castela, que fez a criançada curtir a avenida com os pais.“Está super legal, estou curtindo bastante. A gente veio por causa da Ana Castela, ela é super fã, cantou todas”, diz a designer Pedro Henrique dos Santos.O cansaço valeu a pena.“Aguentou só até a Ana Castela, agora capotou”, conta a farmacêutica Fátima Cristina Brito da Silva.Muitos chegaram cedo e precisaram descansar para entrar bem no novo ano.“Um pouquinho (cansada), mas está muito legal, vale muito a pena. Eu amei o show da Maiara e Maraisa e também do Belo”, diz Caroline Barros.Simone Mendes subiu ao palco já perto da meia-noite e se surpreendeu com o mar de gente: mais de 2 km tomados.“Uau, meu Deus do céu. Agora bateu nervosismo. O coração começa a acelerar. Mas eu estou pronta para viver tudo isso com vocês e pronta para tocar o coração de milhares de brasileiros aqui nessa Avenida Paulista”, diz a cantora Simone Mendes.Milhares de pessoas acompanham a chegada de 2026 ao som de 14 horas de música na Avenida PaulistaJornal Nacional/ ReproduçãoA cantora comandou a contagem regressiva para o novo ano. Pela primeira vez, a queima de fogos durou 15 minutos na Avenida Paulista. Enquanto eles anunciavam a chegada de 2026, na multidão, os votos de um bom ano se renovaram com muita emoção.“Muita luz, muita prosperidade, muito amor, muita leveza\", deseja a estudante Betina Santana.“A gente deseja muita paz e saúde”, diz a estudante Géssica Almeida Rossi.“Um feliz Ano Novo para todos nós, com muita garra, muita energia”, deseja a cozinheira Roseli dos Santos.“Alegria, felicidade e dinheiro”, diz Márcia Maria Pereira.Muita gente na festa da Avenida Paulista pela primeira vez, feliz por compartilhar a virada com toda a família.“Consegui trazer a família inteira, a sogra, um casal. É maravilhoso poder estar aqui esse ano”, diz a educadora física Marília Yonara.E com abraço nem precisa perguntar para saber o que 2026 reserva.“Muita alegria, muito amor, muita felicidade. Neste ano, a gente casa”, conta o estudante Samuel Oliveira.“Vamos casar”, afirma a estudante Letícia Oliveira dos Santos.O cantor Latino encerrou os shows já na madrugada de 1o de janeiro.O ano está só começando com planos, projetos, sonhos. Acima de tudo com coragem e otimismo.“Que seja coisas boas, esperança, que 2026 seja muito feliz”, deseja Tainan da Silva, de 9 anos.LEIA TAMBÉMRéveillon do Rio reúne 5,1 milhões de pessoas em 13 palcos; Copacabana atrai 2,6 milhões, diz RioturRio recebe título de maior réveillon do mundo do Guinness BookRéveillon na Paulista: contagem regressiva com Simone Mendes e queima de fogos de 15 minutos; FOTOSAno Novo 2026: veja FOTOS e VÍDEOS das festas de réveillon pelo mundo",
        "imagem": "https://s2-g1.glbimg.com/U62M6KQa3pkVi0b4nHNsO-5PDfM=/3840x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/h/A/8eyQ09Tbe1wsMmKpL8pQ/globo-canal-4-20260101-2000-frame-98232.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/jornal-nacional/noticia/2026/01/01/milhares-de-pessoas-acompanham-a-chegada-de-2026-ao-som-de-14-horas-de-musica-na-avenida-paulista.ghtml",
        "data": "2026-01-02 00:42:30"
    },
    {
        "titulo": "Profissões que mudam sua vida completamente em menos de 6 meses",
        "descricao": "Mudar de vida com concurso público é o sonho de muita gente, mas o caminho pode ser difícilThe post Profissões que mudam sua vida completamente em menos de 6 meses appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2024/12/JUSTICA_1734437256326.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/profissoes-que-mudam-sua-vida-completamente-em-menos-de-6-meses/",
        "data": "2026-01-02 00:41:00"
    },
    {
        "titulo": "Paraguaio é flagrado com 2 kg de cocaína no Galeão",
        "descricao": "Droga estava dentro de bagagem",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2026/01/01/whatsapp_image_2026_01_01_at_13_52_18-37822113.jpeg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/rio-de-janeiro/2026/01/7187192-paraguaio-e-flagrado-com-2-kg-de-cocaina-no-galeao.html",
        "data": "2026-01-02 00:40:56"
    },
    {
        "titulo": "10 “outsiders” da direita que podem ser candidatos ao Senado em 2026",
        "descricao": "Senado: A Gazeta do Povo mapeou quais são os principais outsiders da direita que podem entrar na disputa nas Eleições de 2026. Saiba quem são!",
        "imagem": "https://media.gazetadopovo.com.br/2025/12/09170059/senado-direita-2026-960x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/republica/senado-outsiders-direita-possiveis-candidatos-2026/",
        "data": "2026-01-02 00:40:35"
    }
]