[
    {
        "titulo": "Empresário é indiciado por violência doméstica contra companheira",
        "descricao": "Um empresário identificado como Lucas Queiroz Abud foi indiciado pelo crime de lesão corporal contra a ex-companheira, Fabiana Gordilho. De acordo com a Polícia Civil da Bahia, a investigação foi iniciada por causa de denúncias apresentadas pela vítima.Abud foi indiciado ainda no dia 16 de dezembro, mas não compareceu à Delegacia Especial de Atendimento à Mulher (DEAM). Além dos depoimentos da vítima e testemunhas, foram analisados laudos oficiais, prontuários médicos, fotos e documentos de atendimentos médicos e tratamentos.Conforme as apurações, os episódios envolvendo Lucas e Fabiana indicariam a ocorrência de lesões corporais ocasionadas pelo empresário ao longo do relacionamento deles. Leia Também: Grávida é detida com 29 celulares escondidos em fundo falso de bolsa Homem é preso com notas falsas e droga em ano novo na Chapada Idoso é preso após esfaquear irmão durante briga na Bahia Análise do MP e sigiloSegundo o portal Política Livre, os elementos reunidos foram considerados suficientes para o indiciamento na fase do inquérito. O caso será analisado pelo Ministério Público da Bahia, que vai decidir se aceita e apresenta denúncia à Justiça.Em razão de sigilo, por se tratar de um caso de violência doméstica, mais detalhes do inquérito não foram divulgados pela polícia.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/Idoso-e-preso-apos-esfaquear-irmao-durante-briga-n0137453100202601021203.jpg?xid=6939366",
        "fonte": "atarde",
        "link": "https://atarde.com.br/policia/empresario-e-indiciado-por-violencia-domestica-contra-companheira-1374564",
        "data": "2026-01-02 17:27:59"
    },
    {
        "titulo": "Mais de 1,2 milhão de atendimentos: Saiba como marcar consultas com o Piauí Saúde Digital",
        "descricao": "Programa permite acesso ampliado ao serviço de saúdeAscom SesapiCom mais de 1,2 milhão de atendimentos, entre teleconsultas e emissão de laudos, o programa Piauí Saúde Digital, do Governo do Estado, tem o objetivo de ampliar o acesso da população aos serviços de saúde por meio da tecnologia. A iniciativa oferece atendimento médico remoto, disponível 24 horas, por meio de aplicativo ou em salas de telemedicina instaladas em unidades de saúde, escolas públicas, comunidades terapêuticas e unidades prisionais.Para utilizar o serviço, o cidadão precisa baixar o aplicativo Piauí Saúde Digital, disponível nas lojas de aplicativo do celular, ou acessar o site app.piauisaudedigital.com.br. Após o cadastro, o usuário recebe um e-mail com login e senha temporária. Basta inserir os dados, criar uma senha pessoal e preencher as informações pedidas. Em seguida, é possível solicitar atendimento diretamente pela plataforma, com poucos cliques.O serviço permite que o cidadão seja atendido por clínicos gerais sem necessidade de agendamento prévio, ou por especialistas, mediante marcação. As consultas são realizadas por videochamada, com sigilo e registro profissional. “O sistema permite um acesso ampliado ao serviço de saúde. Pacientes em áreas remotas ou com mobilidade reduzida podem acessar cuidados médicos de qualidade sem precisar se deslocar à capital ou a regiões maiores”, explica o médico Vinicius Dimitri, que atua no programa desde abril de 2024.Além das consultas, o sistema também permite a renovação de receitas, solicitação de exames e encaminhamentos para outras especialidades ou serviços, quando necessário. Segundo o médico, o atendimento segue os mesmos critérios clínicos de uma consulta presencial. “O profissional realiza a anamnese, solicita exames, prescreve medicamentos e, quando necessário, orienta o paciente a procurar uma unidade de referência”, afirma.O programa também atua em situações de urgência. Em um dos atendimentos, o médico relata ter acionado o SAMU para socorrer uma paciente em risco. “Ela havia ingerido medicamentos e estava sozinha em casa. Mesmo à distância, consegui acionar o socorro e garantir o atendimento imediato. Isso mostra como o serviço pode ser decisivo em momentos críticos”, relata Vinicius Dimitri.Atualmente, o Piauí Saúde Digital está presente em 1.267 Unidades Básicas de Saúde (UBSs), 268 escolas públicas estaduais, nove unidades prisionais e 33 comunidades terapêuticas.Como acessar o Piauí Saúde Digital1. Baixe o aplicativo Piauí Saúde Digital nas lojas de aplicativo do celular, ou acesse app.piauisaudedigital.com.br.2. Faça seu cadastro e aguarde o e-mail com login e senha temporária.3. Acesse com os dados recebidos e crie uma senha pessoal.4. Preencha seus dados e clique em “Solicitar atendimento”.5. Em poucos minutos, um médico estará disponível para atendimento por vídeo.",
        "imagem": "https://s2-g1.glbimg.com/0DcSFrwMTQMDXHUstFzIfiHLRoI=/1000x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/x/0/YxQ1v2TD6UIlnBRAkzFQ/foto-1-programa-permite-acesso-ampliado-ao-servico-de-saude-credito-ascom-sesapi.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pi/piaui/especial-publicitario/governo-do-piaui-aqui-tem-trabalho-aqui-tem-futuro/noticia/2026/01/02/mais-de-12-milhao-de-atendimentos-saiba-como-marcar-consultas-com-o-piaui-saude-digital.ghtml",
        "data": "2026-01-02 17:27:39"
    },
    {
        "titulo": "Assista agora ao Brasil Urgente ES desta sexta-feira, 02 de janeiro",
        "descricao": "Melhore seu conteúdo com dicas práticas para aumentar a qualidade, relevância e precisão, garantindo uma experiência informativa e confiável ao usuário.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/280000/Assista-agora-ao-Brasil-Urgente-ES-desta-sexta-fei0028180000202511170941.jpg?xid=1317629",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/tvtribunaband/brasilurgentees/assista-agora-ao-brasil-urgente-es-desta-sexta-feira-02-de-janeiro-286829",
        "data": "2026-01-02 17:27:26"
    },
    {
        "titulo": "Bolsas sobem na Europa e testam novas máximas com impulso de ações de tecnologia",
        "descricao": "Os principais índices de ações da Europa fecharam...",
        "imagem": "https://s2-valor.glbimg.com/jlxZgiBIOdcGuIuxcixIFP7b6G4=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2019/7/V/hAQ41QS8mJgNntwEmVQQ/004out19.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2026/01/02/bolsas-sobem-na-europa-e-testam-novas-maximas-com-impulso-de-acoes-de-tecnologia.ghtml",
        "data": "2026-01-02 17:27:15"
    },
    {
        "titulo": "Aposta eletrônica feita do Rio ganhou Mega da Virada. Veja quanto será pago",
        "descricao": "Um carioca pode ter ficado milionário neste fim de ano. Uma das apostas premiadas na Mega da Virada 2025 foi feita no Rio de Janeiro. Em um dos canais eletrônicos da Caixa Econômica, o sortudo fez seu jogo individual e marcou 10 números. Ele receberá R$ 181 milhões.Entre as apostas feitas em canais eletrônicas que foram vencedoras, houve ainda uma de Belo Horizonte e outra de São Paulo. Ambas foram individuais e tinham nove números marcados.O prêmio desta edição foi o maior da história da loteria, com R$ 1,09 bilhão. Ao todo, seis apostas dividem o valor. Três apostas em loterias também acertaram as seis dezenas sorteadas: Ponta Porã (MS), João Pessoa (PB) e Franco da Rocha (SP). Em Ponta Porã, foram apostados 10 números em um bolão com 10 cotas. Em João Pessoa, a vencedora foi uma aposta simples de seis números. E em Franco da Rocha, um bolão com 18 cotas tentou a sorte com 14 números marcados no volante.O banco esclarece que os prêmios das Loterias CAIXA prescrevem em 90 dias a partir da data do sorteio. Depois disso, o valor é destinado ao Fundo de Financiamento Estudantil (FIES).",
        "imagem": "https://s2-extra.glbimg.com/3uDvahlhkBUzhJDrKBAQZfyXjo0=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/m/d/C50iYIQlilYsnEE95okQ/ext-mega-virada.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/economia/noticia/2026/01/aposta-eletronica-feita-do-rio-ganhou-mega-da-virada-veja-quanto-sera-pago.ghtml",
        "data": "2026-01-02 17:27:13"
    },
    {
        "titulo": "Wizz Air reporta 103,4 milhões de direitos de voto totais em 31 de dezembro",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/wizz-air-reporta-1034-milhoes-de-direitos-de-voto-totais-em-31-de-dezembro-93CH-1788512",
        "data": "2026-01-02 17:27:11"
    },
    {
        "titulo": "Ações da Ternium SA ADR atingem máxima de 52 semanas a US$ 39,07",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/acoes-da-ternium-sa-adr-atingem-maxima-de-52-semanas-a-us-3907-93CH-1788511",
        "data": "2026-01-02 17:26:39"
    },
    {
        "titulo": "Strategy deve reportar prejuízo 'considerável' no 4o trimestre com queda do bitcoin",
        "descricao": "Michael Saylor há muito tempo observa que a volati...",
        "imagem": "https://s2-valor.glbimg.com/vj87B-QE4gcKwIGzaxJv3cd4WZw=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2024/3/z/hY0xBIQoK7dDk3AWAHfQ/michael-saylor-bloomberg-2.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/criptomoedas/noticia/2026/01/02/strategy-deve-reportar-prejuizo-consideravel-no-4o-trimestre-com-queda-do-bitcoin.ghtml",
        "data": "2026-01-02 17:26:05"
    },
    {
        "titulo": "‘Titanic’: James Cameron revela sua estratégia pessoal para sobreviver ao naufrágio",
        "descricao": "O cineasta James Cameron, mente por trás do épico bilionário ‘Titanic’, revelou recentemente qual seria o seu plano de ação se estivesse a bordo do “navio dos sonhos” na fatídica noite de 15 de abril de 1912. Em entrevista ao The Hollywood Reporter, Cameron traçou o perfil ideal para a sobrevivência: um homem “viajando sozinho” [...]O post ‘Titanic’: James Cameron revela sua estratégia pessoal para sobreviver ao naufrágio apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2023/06/imagem_2023-06-28_113031094.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/titanic-james-cameron-revela-sua-estrategia-pessoal-para-sobreviver-ao-naufragio-710503/",
        "data": "2026-01-02 17:26:03"
    },
    {
        "titulo": "Promotora aponta sinalizadores como causa de incêndio em bar na Suíça",
        "descricao": "O incêndio que devastou um bar na Suíça durante as comemorações de Ano Novo foi provavelmente causado por fogos de artifício ou sinalizadores acesos dentro do estabelecimento, afirmaram nesta sexta-feira (2) as autoridades, que trabalham para identificar os 40 mortos. “Tudo indica que o fogo teve origem em fogos de artifício ou sinalizadores colocados sobre [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/promotora-aponta-sinalizadores-como-causa-de-incendio-em-bar-na-suica",
        "data": "2026-01-02 17:26:00"
    }
]