[
    {
        "titulo": "BMW Z4 ganha versão especial Final Edition e sairá de linha em 2026",
        "descricao": "Lançada em 2018, a terceira geração do BMW Z4 está se despedindo do mercado. A montadora alemã ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/01/p90625403_highres_bmw-z4-final-edition-1hv8rjbsy2ag4.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/mobilidade/carros/bmw-z4-ganha-versao-especial-final-edition-e-saira-de-linha-em-2026,de242af03a4fa682e9e04556a12959cb8md0l344.html",
        "data": "2025-12-01 22:48:44"
    },
    {
        "titulo": "VÍDEO: Piloto escapa de carro em chamas durante corrida no Paraná",
        "descricao": "O piloto Leandro Totti passou por momentos de tensão durante corrida no Autódromo Internacional Ayrton Senna de Londrina.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/leandro-totti-carro-em-chamas.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/mais-esportes/video-piloto-escapa-de-carro-em-chamas-durante-corrida-no-parana.html",
        "data": "2025-12-01 22:48:20"
    },
    {
        "titulo": "Mais dois suspeitos de sequestrar nutricionista são presos em Salvador",
        "descricao": "Mais dois homens suspeitos de participar do sequestro da nutricionista Tâmara Ferreira, de 42 anos, em 6 de novembro último, foram presos nesta segunda-feira, 1o de dezembro, durante mais uma fase da Operação Nutriente, da Polícia Civil da Bahia. Matheus Oliveira Miguel, de 26, foi detido na Praça Ana Lúcia Magalhães, na Pituba, e Thiago Conceição dos Santos, de 24, foi preso na Avenida Antônio Carlos Magalhães (ACM). Eles estavam com mandados de prisão preventiva em aberto. Os investigadores também cumpriram mandados de busca e apreensão. Os documentos foram expedidos pela 3a Vara das Garantias de Salvador.Segundo informações da PC, a dupla participou diretamente do sequestro mediante extorsão. Um foi responsável por abordar Tâmara, na Praça Ana Lúcia Magalhães, e o outro por pilotar a motocicleta dando apoio aos comparsas, durante a ação criminosa.Com as prisões deles, sobe para quatro o número de suspeitos detidos pelo crime, incluindo Elvis Souza do Nascimento e Vitor Santana Amâncio, presos na última sexta-feira, 28. Entre eles, um era dono do veículo utilizado na ação e outro auxiliou no transporte e no local onde a vítima permaneceu em cativeiro.A Operação Nutriente segue em andamento, coordenada pela Delegacia de Repressão a Furtos e Roubos de Veículos (DRFRV), com o objetivo de desarticular uma quadrilha envolvida em crimes patrimoniais praticados com violência e ameaça. Os suspeitos permanecem à disposição da Justiça.Relembre o casoO sequestro ocorreu na noite de 6 de novembro, quando Tâmara foi rendida e obrigada a fazer transferências bancárias. Ela foi localizada na manhã seguinte no bairro de Castelo Branco. À época, ela contou que os criminosos retiraram todo o dinheiro que tinha em sua conta. Ela foi agredida fisicamente e verbalmente. Leia Também: Valéria: mortes de irmãos continuam sem respostas após quase dez meses Líder de esquema internacional de tráfico é preso em mansão na RMS Emboscada: Jovem morto com mais de 70 tiros foi levado de festa paredão Tâmara Ferreira é nutricionista e possui mais de 23 mil seguidores nas redes sociais, onde compartilha dicas de emagrecimento, alimentação saudável e promove um programa de perda de peso voltado para mulheres com mais de 35 anos.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Emboscada-Jovem-morto-com-mais-de-70-tiros-foi-lev0137073400202512011941.jpg?xid=6907363",
        "fonte": "atarde",
        "link": "https://atarde.com.br/policia/mais-dois-suspeitos-de-sequestrar-nutricionista-sao-presos-em-salvador-1370753",
        "data": "2025-12-01 22:47:53"
    },
    {
        "titulo": "Afim de conhecer interessantes filmes brasileiros? Não deixe de conferir essa lista!",
        "descricao": "É tão lindo ver nosso cinema ganhando cada vez mais o olhar dos cinéfilos. A partir dos sucessos recentes de filmes que todo mundo ouviu falar, muitas portas podem se abrir para um contexto mais amplo das nossas produções. Pensando nisso, separamos abaixo uma ótima lista com alguns filmes brasileiros que você pode não ter [...]O post Afim de conhecer interessantes filmes brasileiros? Não deixe de conferir essa lista! apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/12/ainda.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/afim-de-conhecer-interessantes-filmes-brasileiros-nao-deixe-de-conferir-essa-lista-705856/",
        "data": "2025-12-01 22:47:44"
    },
    {
        "titulo": "Após fala homofóbica de Abel Braga, Grêmio lança promoção de camisa rosa",
        "descricao": "O Grêmio anunciou nesta segunda-feira (1o) uma promoção para o uniforme rosa, um dia depois da declaração do técnico colorado Abel Braga, que associou a cor da camisa ao termo \"time de veado\"",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fesportes_noticias%2F76651%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1764629767&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/esportes/noticia/76651-apos-fala-homofobica-de-abel-braga-gremio-lanca-promocao-de-camisa-rosa",
        "data": "2025-12-01 22:47:14"
    },
    {
        "titulo": "VÍDEOS: GR2 de segunda-feira, 1o de dezembro",
        "descricao": "Confira os vídeos do telejornal com as notícias do Sertão de Pernambuco.",
        "imagem": "https://s.glbimg.com/jo/g1/static/live/imagens/img_facebook.png?g1=",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pe/petrolina-regiao/playlist/videos-gr2-de-segunda-feira-1-de-dezembro.ghtml",
        "data": "2025-12-01 22:46:24"
    },
    {
        "titulo": "Viana solicitará prorrogação da CPMI do INSS por mais 60 dias",
        "descricao": "O presidente da Comissão Parlamentar Mista de Inquérito (CPMI) do INSS, senador Carlos Viana (Podemos-MG), solicitou a prorrogação por mais 60 dias do colegiado que investiga os descontos indevidos de aposentadorias e pensões, alegando não ter “prazo suficiente para concluir os trabalhos”. Segundo Viana, a próxima etapa da comissão será concentrada nos bancos. “Solicitaremos a prorrogação da CPMI...The post Viana solicitará prorrogação da CPMI do INSS por mais 60 dias appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/08/54614125518_4e7a20f280_o-scaled.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/viana-solicitara-prorrogacao-da-cpmi-do-inss-por-mais-60-dias/",
        "data": "2025-12-01 22:46:15"
    },
    {
        "titulo": "Veja como consultar os locais da prova discursiva do CNU 2025",
        "descricao": "Segunda etapa do concurso será no dia 7 de dezembro, em 228 cidades",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1671895:1764629168/cpu.jpg?%24p%24a%24q%24w=d0e7259&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/veja-como-consultar-os-locais-da-prova-discursiva-do-cnu-2025-1.1671896",
        "data": "2025-12-01 22:46:09"
    },
    {
        "titulo": "Cercamento do Anfiteatro Pôr do Sol é concluído",
        "descricao": "A Secretaria Municipal do Meio Ambiente, Urbanismo e Sustentabilidade (Smamus) concluiu nesta ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/01/394888638-img0386.jpeg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/cercamento-do-anfiteatro-por-do-sol-e-concluido,218f84c2a9df524c6a39c2bb8d18aed0m0ptkkal.html",
        "data": "2025-12-01 22:45:35"
    },
    {
        "titulo": "Ações da NVR iniciam com recomendação de compra pela BTIG",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_headline_rolled_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/acoes-da-nvr-iniciam-com-recomendacao-de-compra-pela-btig-93CH-1762322",
        "data": "2025-12-01 22:44:06"
    }
]