[
    {
        "titulo": "Ele saiu de paciente pobre na Etiópia a cirurgião no Mayo Clinic",
        "descricao": "Nascido em uma vila pobre da Etiópia sem luz nem água encanada, Mesfin Yana enfrentou uma doença reumática grave no coração, passou por duas cirurgias cardíacas nos Estados Unidos e hoje atua como perfusionista em um grande hospital, ajudando também em missões médicas em seu país de origem. Infância de Mesfin Yana na Etiópia Mesfin...The post Ele saiu de paciente pobre na Etiópia a cirurgião no Mayo Clinic appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/cirurgiao_1768598002426.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/mundo/ele-saiu-de-paciente-pobre-na-etiopia-a-cirurgiao-no-mayo-clinic/",
        "data": "2026-01-16 23:22:00"
    },
    {
        "titulo": "Michelle sabe onde Bolsonaro não pode ficar. Por Moisés Mendes",
        "descricao": "A extrema direita e até as esquerdas estão confusas, tanto quanto Michelle e os filhos de Bolsonaro, sobre a transferência do sujeito de uma cela da Polícia Federal para a Papudinha, por ordem de Alexandre de Moraes. As esquerdas comemoram porque agora, estando encarcerado na Papudinha, Bolsonaro está onde não queria. A cela na Papudinha [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/01/michelle-bolsonaro-jair-papudinha-1200x720.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/michelle-sabe-onde-bolsonaro-nao-pode-ficar-por-moises-mendes/",
        "data": "2026-01-16 23:21:37"
    },
    {
        "titulo": "Após decisão do TJD, titulares do Bahia poderão encarar o Galícia",
        "descricao": "Com o elenco completo, o Bahia encerrou, nesta sexta-feira, 16, a preparação para enfrentar o Galícia em partida válida pela terceira rodada do Campeonato Baiano. Caio Alexandre e Cauly, que eram dúvida para a partida por conta de uma suspensão de quatro jogos referente à confusão na final do Baianão em 2025, no Barradão, estão liberados para jogar.Segundo apuração do Portal A TARDE, o clube entrou com um pedido de conversão de pena, aceito pelo Tribunal de Justiça Desportiva.Diferentemente deles, os atacantes Kike Olivera e Mateo Sanabria, em transição física, e o volante Sidney, no departamento médico, são desfalques para a equipe de Rogério Ceni na partida que acontece neste sábado, 17, às 16h, na Arena Fonte Nova. Leia Também: Artilheiro da Fonte Nova, ex-Bahia é anunciado por clube de Bellintani Elogiado por Ceni, Kauê Furquim celebra bom momento no Bahia Bahia abre seletivas de basquete e vôlei para jovens atletas Utilização da equipe principalApós o triunfo por 3 a 0 sobre o Bahia de Feira, na última quarta-feira, 14, Ceni adiantou que alguns jogadores do time principal seriam utilizados no Campeonato Baiano. Nas atividades comandadas por ele nesta sexta-feira, na Cidade Tricolor, todo o elenco do Esquadrão esteve presente, mas foi dividido em dois grupos.As atividades envolveram exercícios táticos e uma competição em espaço reduzido, além de um trabalho voltado à parte física ao final do treinamento.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/bahia-abre-seletivas-de-basquete-e-volei-para-jove0137631600202601161219.jpg?xid=6955344",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/ecbahia/apos-decisao-do-tjd-titulares-do-bahia-poderao-encarar-o-galicia-1376410",
        "data": "2026-01-16 23:21:36"
    },
    {
        "titulo": "Zona Azul",
        "descricao": "Zona Azul O estacionamento rotativo Zona Azul voltou à pauta da Câmara Municipal de Poços de Caldas. foi apresentado requerimento que será votado em 3 de fevereiro, solicitando informações ao Executivo sobre o fim do contrato com a empresa EXP. Segundo o Portal da Transparência, a vigência do contrato se encerra em 26 de fevereiro [...]O post Zona Azul apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/10/foto-zona-azul-preco-30-10-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/01/16/zona-azul/",
        "data": "2026-01-16 23:21:17"
    },
    {
        "titulo": "Bahia atinge produção de 12,8 milhões de toneladas de grãos em 2025",
        "descricao": "O resultado representa uma expansão de 12,8% em relação ao total colhido em 2024.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fmunicipios_noticias%2F49023%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1768588783&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/municipios/noticia/49023-bahia-atinge-producao-de-128-milhoes-de-toneladas-de-graos-em-2025",
        "data": "2026-01-16 23:20:00"
    },
    {
        "titulo": "Prêmio Nobel é inseparável do ganhador, mas medalha pode ser doada, diz órgão de premiação",
        "descricao": "O Prêmio ​Nobel da Paz permanece inseparavelmente ligado à pessoa ou organização que o ganhou, ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mundo/premio-nobel-e-inseparavel-do-ganhador-mas-medalha-pode-ser-doada-diz-orgao-de-premiacao,316c6ca542dc98fa17efe31f272c4e744fgqz8kf.html",
        "data": "2026-01-16 23:19:39"
    },
    {
        "titulo": "Segredo no solo pode ajudar florestas tropicais a se recuperarem até duas vezes mais rápido após desmatamento",
        "descricao": "Uma pesquisa internacional liderada pela Universidade de Leeds, publicada na revista Nature ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/16/760604883-13662000.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/byte/ciencia/segredo-no-solo-pode-ajudar-florestas-tropicais-a-se-recuperarem-ate-duas-vezes-mais-rapido-apos-desmatamento,967a394dd9d037f41868a1396c4e9f50q5ct33hh.html",
        "data": "2026-01-16 23:19:33"
    },
    {
        "titulo": "Microsoft derruba plataforma de \"cibercrime por assinatura\" responsável por golpe de US$ 40 milhões",
        "descricao": "Em uma operação conjunta internacional, a Unidade de Crimes Digitais da Microsoft, em ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/16/1811177092-13662000.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/byte/microsoft-derruba-plataforma-de-cibercrime-por-assinatura-responsavel-por-golpe-de-us-40-milhoes,80abada66a653a4e94f01894276ca839jtcakmw3.html",
        "data": "2026-01-16 23:19:32"
    },
    {
        "titulo": "Briga por sofá leva influenciador do interior do Acre à delegacia; veja vídeo",
        "descricao": "Um influenciador digital de Cruzeiro do Sul foi parar na delegacia na sexta-feira (16), após um desentendimento com a ex-companheira envolvendo a divisão de bens do casal. Entre os itens...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/foto-e1768605506356.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/briga-por-sofa-leva-influenciador-do-interior-do-acre-a-delegacia-veja-video/",
        "data": "2026-01-16 23:19:27"
    },
    {
        "titulo": "Duas rodas",
        "descricao": "A venda de motocicletas no Brasil alcançou, em 2025, o maior patamar desde 2003. Foram mais de 2,19 milhões de unidades comercializadas, um crescimento expressivo de 17,1% em relação a 2024. O avanço das motocicletas reflete, sobretudo, a busca por alternativas à mobilidade urbana tradicional. Congestionamentos, transporte público sobrecarregado e custos crescentes do automóvel têm [...]O post Duas rodas apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/01/foto-editorial-duas-rodas-16-01-26.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/01/16/duas-rodas-2/",
        "data": "2026-01-16 23:18:46"
    }
]