[
    {
        "titulo": "Qualificação e até linha de crédito para entrar no ramo de vendas",
        "descricao": "Ambulantes durante evento de entrega de credenciais, em Guarapari | Foto: Reprodução/Prefeitura de Guarapari A preocupação com a qualidade do turismo tem feito prefeituras investirem em cursos de capacitação e até mesmo linhas de crédito para profissionais do comércio ambulante.Em Guarapari, a prefeitura realizou um evento, no último dia 12, para entregar crachás oficiais aos mais de mil ambulantes que se credenciaram para atuar nas praias da cidade em 2026.Durante o evento, a prefeitura apresentou uma série de ações, incluindo a divulgação de condições de financiamento do programa Nosso Crédito, fruto de parceria entre governo do Estado, Banestes e a prefeitura.As linhas oferecem juros a partir de 1,39% para pessoa jurídica e crédito de até R$ 15 mil para pessoa física, com taxas a partir de 1,59%, além de financiamentos de até R$ 21 mil e carência de até seis meses para início do pagamento.“As ações apresentadas são muito positivas. Elas contribuem para o nosso serviço, e a forma como estamos sendo acolhidos faz muita diferença”, afirmou o ambulante Eduardo Miranda, que trabalha há mais de 10 anos com aluguel de caiaques na Praia do Meio.Outra iniciativa realizada pelas prefeituras no Estado é a criação de cursos voltados para qualificar o trabalhos dos ambulantes.No início do ano, a Prefeitura de Vitória realizou um curso com 150 vagas, em parceria com o Sebrae-ES, com o objetivo de qualificar os profissionais para o Carnaval de 2025.Já em julho, foi a vez de Vila Velha realizar curso semelhante, em parceria com o Senac-ES e o Sebrae-ES, visando o trabalho para o verão de 2026.O curso no município canela-verde durou até setembro, e foi direcionado aos 420 vendedores ambulantes cadastrados em Vila Velha. Os encontros foram realizados no Sebrae, na Praia da Costa. Também houve etapas complementares em diferentes datas.Já o Senac-ES contribuiu com conteúdos relacionados a controle financeiro, precificação, apresentação pessoal e qualidade no atendimento ao cliente.A participação na capacitação foi requisito para a continuidade da atividade profissional no município de Vila Velha.Durante a formação, a Vigilância Sanitária Municipal abordou boas práticas no serviço de alimentação, enquanto técnicos da Posturas e do Sebrae-ES trataram de temas como regras de licenciamento, descarte adequado de resíduos e práticas empreendedoras.Mais de 1.800 na Grande VitóriaSó na Grande Vitória, pelo menos 1.800 vendedores ambulantes estão em atividade, segundo as prefeituras da região. Em Vila Velha, são 420; em Guarapari, são mais de mil; e em Vitória são 387, sendo 74 deles food trucks. As prefeituras de Cariacica e Serra foram procuradas, mas não se manifestaram até o fechamento da edição. O número pode ser ainda maior, já que há ambulantes que atuam sem regularização nos municípios. Isley Gonçalves Barbosa, presidente da Associação de Camelôs e Ambulantes da Serra, diz que nos últimos anos o procedimento de fiscalização mudou bastante, e que a regra agora é o diálogo. Dicas para trabalhar como sacoleiro(a)Escolha do públicoModa praia, infantil, fitness, social, plus size, balada: as opções são muitas. E é aí que mora o primeiro erro de quem está começando: tentar vender “de tudo, para todo mundo”.Escolha um nicho para você apostar e se especialize nele. Comece comprando algumas opções, avalie e só depois expanda seu negócio.Defina valor da vendaMuita gente vai direto para as lojas achando que é só achar a peça mais barata.Mas o ideal é fazer o caminho inverso: primeiro, entender o quanto aquele tipo de peça é vendido na sua região.“As pessoas muitas vezes fazem o contrário: pesquisam quanto elas podem pagar primeiro. Na verdade, veja por quanto as pessoas estão vendendo aquele produto para que você tenha uma noção. Depois disso, você olha para quanto você tem que pagar para conseguir vender naquele preço. A partir disso, você pode começar a procurar os melhores fornecedores”, orienta Tyane Aline, ex-sacoleira que hoje presta consultoria para a área.Veja onde comprarO Brás, em São Paulo, é um dos principais centros de compras para os sacoleiros no Brasil.Mas há outras opções, como Bom Retiro (SP), Barro Preto (Belo Horizonte) e até mesmo quem opte por atuar como sacoleiro “de Luxo”, trazendo itens da Europa.Controle financeiroMisturar o dinheiro da venda com contas pessoais é um erro comum e perigoso.A dica é tratar o negócio como uma empresa — ainda que pequena.Cuidado com outra cilada frequente: vender fiado para parentes e amigos.Análise“É preciso muita, mas muita disciplina” Ricardo Paixão, economista | Foto: Divulgação “Ambulantes e sacoleiros ocupam um papel histórico na economia brasileira, principalmente em períodos marcados por desemprego elevado, já que é um setor que pode se transformar num negócio atrativo.São profissionais que ajudam a movimentar cadeias produtivas e geram circulação de renda nos territórios, alimentando demandas locais e periféricas. Em suma, têm um papel importante na aproximação do consumo à população de baixa renda. As barreiras de entrada são baixas ou até inexistentes. Não há necessidade de formação específica ou burocracia para iniciar o trabalho. Além disso, a autonomia é tentadora. Porém, é preciso muita, mas muita disciplina, resiliência e dedicação, já que a informalidade acaba expondo esse profissional à ausência de direitos básicos, como previdência, proteção trabalhista e acesso regular ao crédito, por exemplo.”Saiba maisVenda de café Sanderley Vargas | Foto: Acervo Pessoal O vendedor Sanderley Vargas fatura em torno de R$ 300 por dia vendendo café num semáforo em Vila Velha. Ele relata ter sido motivado pela sogra a iniciar a atividade, após ter vendido tudo que tinha para tentar a vida nos Estados Unidos.Sanderley conta que não conseguiu entrar no país por ter sido “sequestrado por um cartel mexicano”, e chegou a “morar nas ruas do México” até conseguir voltar ao Brasil.Vantagens de ser ambulanteUma das maiores vantagens do comércio ambulante é o baixo investimento inicial. Não há necessidade de alugar ou comprar um espaço físico fixo, o que reduz significativamente os custos.Os ambulantes têm a liberdade de definir seus próprios horários de trabalho, podendo ajustar suas atividades de acordo com a demanda e suas necessidades.A capacidade de se deslocar para diferentes locais permite que os ambulantes alcancem uma variedade maior de clientes.Como trabalhadores autônomos, os ambulantes têm maior controle sobre suas operações, podendo tomar decisões rapidamente e adaptar suas estratégias.Em comparação com negócios fixos, o comércio ambulante tende a enfrentar menos burocracia.DesvantagensA renda pode ser bastante variável, dependendo do clima, do fluxo de pessoas e de eventos locais. Isso pode resultar em períodos de alta e baixa de vendas imprevisíveis.Trabalhar ao ar livre significa que os vendedores ambulantes estão sujeitos a condições climáticas adversas, que podem afetar as vendas e a própria saúde do vendedor.Os ambulantes devem cumprir com as regulamentações locais e obter as licenças necessárias. A falta de conformidade pode resultar em multas, apreensão de mercadorias e até mesmo a revogação da licença de operação.A ausência de um local fixo pode significar menos segurança para o vendedor e seus produtos, aumentando o risco de roubos e outros incidentes.Os ambulantes não têm acesso à infraestrutura e comodidades que um ponto de venda fixo oferece.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Qualificacao-e-ate-linha-de-credito-para-entrar-no0028655200202512301502.jpg?xid=1315575",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/economia/qualificacao-e-ate-linha-de-credito-para-entrar-no-ramo-de-vendas-286552",
        "data": "2026-01-04 04:30:00"
    },
    {
        "titulo": "Resgate do saldo do FGTS: conheça as 14 situações permitidas e as regras da modalidade saque-aniversário",
        "descricao": "O Fundo de Garantia do Tempo de Serviço (FGTS) representa um dos principais direitos do trabalhador com carteira assinada, funcionando como uma reserva financeira estratégica para diversas fases da vida. Formado por depósitos mensais equivalentes a 8% do salário do empregado, realizados pelo empregador, o fundo foi criado para oferecer proteção em momentos de vulnerabilidade, [...]",
        "imagem": "https://www.mixvale.com.br/wp-content/uploads/2024/11/FGTS.jpg?v=social_fix",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/01/04/resgate-do-saldo-do-fgts-conheca-as-14-situacoes-permitidas-e-as-regras-da-modalidade-saque-aniversario/",
        "data": "2026-01-04 04:11:19"
    },
    {
        "titulo": "Bilheteria de filmes no Brasil tem queda 10% no público em 2025 em relação a 2024",
        "descricao": "O mercado exibidor no Brasil sofreu quedas de público e na renda gerada pelas exibições de filmes em 2025.O ano teve, no Brasil, 115,7 milhões de ingressos de filmes vendidos, o que representou uma queda de 9,7% em relação ao público do ano anterior, quando 128,1 milhões de ingressos foram vendidos.Os dados são de um levantamento preliminar do portal Filme B.Já o público de filmes nacionais teve retração ainda mais acentuada proporcionalmente, caindo de 13,5 milhões de ingressos em 2024 para 11,9 milhões em 2025 , o que equivale a uma queda de 11,6%.Os dois filmes brasileiros mais vistos em 2025 foram lançados em 2024.\"O Auto da Compadecida 2\" obteve 3,1 milhões dos seus 4,3 milhões de espectadores em 2025, enquanto \"Ainda Estou Aqui\", vendeu, no mesmo período, 2,8 milhões do total de 5,8 milhões de ingressos totais.O terceiro filme nacional mais visto foi \"Agente Secreto\", com 1,1 milhão de ingressos vendidos.No ranking geral, entre filmes estrangeiros e brasileiros, o campeão foi \"Lilo & Stitch\", com 10,4 milhões de espectadores, seguido por \"Como Treinar seu Dragão\", com 5,9 milhões, e por \"Um Filme Minecraft\", com 5,4 milhões de ingressos vendidos.Apesar da queda, a participação de mercado da produção brasileira manteve-se estável, na casa dos 10%, praticamente igual ao índice de 2024, tanto em renda quanto em público.Já o público de filmes estrangeiros no Brasil caiu em 9,5%, enquanto a renda de filems estrangeiros no Brasil caiu 6,9% em 2025 em relação ao ano anterior. FILMES Bilheteria de filmes no Brasil tem queda 10% no público em 2025 em relação a 2024 Público de obras nacionais teve retração ainda mais acentuada, de 11,6%; Participação de mercado das produções brasileiras manteve-se estável ...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2024/11/06/560x420/8576eb5f00d60e59dfdc006dc882b406.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/bilheteria-de-filmes-no-brasil-tem-queda-10-no-publico-em-2025-em-relacao-a-2024/726158",
        "data": "2026-01-04 04:10:00"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 04/01/2025",
        "descricao": "Veja o que os astros revelam sobre o domingo de cada nativo do zodíacoThe post Horóscopo do dia: previsão para os 12 signos em 04/01/2025 appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/1aries-3-1024x683-1.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/variedades/horoscopo-do-dia-previsao-para-os-12-signos-em-04-01-2025/",
        "data": "2026-01-04 04:04:51"
    },
    {
        "titulo": "Davi Brito se revolta após família ser alvo de ataques: “Internet não é terra sem lei”",
        "descricao": "O influenciador Davi Brito se pronunciou, neste sábado (3/11), sobre os ataques contra sua família. Em suas redes sociais, o ex-BBB lamentou as críticas preconceituosas, sobretudo contra a sobrinha, de...",
        "imagem": "https://assets.portalleodias.com/2024/04/WhatsApp-Image-2025-07-17-at-09.55.43.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/davi-brito-se-revolta-apos-familia-ser-alvo-de-ataques-internet-nao-e-terra-sem-lei/",
        "data": "2026-01-04 04:03:01"
    },
    {
        "titulo": "“Jornal Nacional” expõe detalhes da operação dos EUA que resultou na captura de Maduro",
        "descricao": "O Jornal Nacional exibiu uma reportagem especial com detalhes da operação militar conduzida pelos Estados Unidos que resultou na captura de Nicolás Maduro, em Caracas, na madrugada deste sábado (3/1)....",
        "imagem": "https://assets.portalleodias.com/2024/04/Trump-e-Maduro.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/jornal-nacional-expoe-detalhes-da-operacao-dos-eua-que-resultou-na-captura-de-maduro/",
        "data": "2026-01-04 04:02:59"
    },
    {
        "titulo": "Roberto Carlos lamenta ausência em velório de amigo após testar positivo para Covid-19",
        "descricao": "O cantor Roberto Carlos testou positivo para covid-19 e não pôde viajar a São Paulo para participar do velório de Genival Barros, amigo pessoal do cantor e diretor de produções...",
        "imagem": "https://assets.portalleodias.com/2024/04/SnapInsta.to_582695099_1429475835207599_1328838445869555043_n.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/roberto-carlos-lamenta-ausencia-em-velorio-de-amigo-apos-testar-positivo-para-covid-19/",
        "data": "2026-01-04 04:02:58"
    },
    {
        "titulo": "Vice-presidente da Venezuela exige libertação de Maduro: “Nunca seremos colônia de outro país”",
        "descricao": "A vice-presidente da Venezuela, Delcy Rodríguez, se pronunciou sobre a intervenção dos Estados Unidos no país, neste sábado (3/11). A líder discursou de Caracas, ao lado do presidente da Assembleia...",
        "imagem": "https://assets.portalleodias.com/2024/04/76ae64e3-bb.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/vice-presidente-da-venezuela-exige-libertacao-de-maduro-nunca-seremos-colonia-de-outro-pais/",
        "data": "2026-01-04 04:02:57"
    },
    {
        "titulo": "Nicole Bahls tem voo desviado por crise na Venezuela e perde show do Henrique & Juliano",
        "descricao": "Nicole Bahls passou por um imprevisto durante o retorno ao Brasil neste sábado (3/1), após a viagem de fim de ano a Saint Barth, no Caribe. A influenciadora contou que...",
        "imagem": "https://assets.portalleodias.com/2024/04/wj0B61mC-Nicole-Bahls.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/nicole-bahls-tem-voo-desviado-por-crise-na-venezuela-e-perde-show-do-henrique-juliano/",
        "data": "2026-01-04 04:02:56"
    },
    {
        "titulo": "Adriana Esteves e Carminha! Ainda pode dar samba? Ou liga?",
        "descricao": "“Avenida Brasil”, a primeira, exibida pela Globo de 26 de março a 19 de outubro de 2012, em 179 capítulos, além de um momento inspirador do autor João Emanuel Carneiro,...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/1498810-adriana-esteves-e-carminha-ainda-pode-dar-samba-ou-liga.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/adriana-esteves-e-carminha-ainda-pode-dar-samba-ou-liga/",
        "data": "2026-01-04 04:02:55"
    }
]