[
    {
        "titulo": "Moura Dubeux estuda oferta pública subsequente de até R$ 500 milhões",
        "descricao": "A incorporadora Moura Dubeux Engenharia informou,...",
        "imagem": "https://s2-valor.glbimg.com/xUCwvACnkVX4nEpieqFX3iJehRM=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2020/G/5/8gQOpFS2KpOR9DBabxqQ/edificio-da-moura-dubeux-em-recife-div.png",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2026/01/14/moura-dubeux-estuda-oferta-pblica-subsequente-de-at-r-500-milhes.ghtml",
        "data": "2026-01-14 04:29:03"
    },
    {
        "titulo": "Taça Poços de Society Feminino acontece no próximo domingo",
        "descricao": "Poços de Caldas, MG – O Parque Municipal Antonio Molinari vai sediar no próximo domingo (18) a Taça Poços de Society Feminino. Os jogos serão realizados ao longo de todo o dia nas quadras de society do local, com partidas de manhã e à tarde. As inscrições ainda estão abertas e são gratuitas, com vagas [...]O post Taça Poços de Society Feminino acontece no próximo domingo apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/01/foto-taca-pocos-de-society-feminino-acontece-no-proximo-domingo-14-01-26.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/01/14/taca-pocos-de-society-feminino-acontece-no-proximo-domingo/",
        "data": "2026-01-14 04:26:53"
    },
    {
        "titulo": "Conheça o novo ministro da Justiça do governo Lula",
        "descricao": "O presidente Lula (PT) chamou o advogado para um encontro nesta terça-feira para formalizar o convite.The post Conheça o novo ministro da Justiça do governo Lula appeared first on Diário da Manhã - O Jornal do leitor Inteligente.",
        "imagem": "https://www.dm.com.br/wp-content/uploads/2026/01/ministro-da-Justica.jpg",
        "fonte": "dm",
        "link": "https://www.dm.com.br/brasil/conheca-o-novo-ministro-da-justica-do-governo-lula/",
        "data": "2026-01-14 04:24:45"
    },
    {
        "titulo": "Dojo Budo-Kai promove solenidade de entrega de diplomas de Karate-Do",
        "descricao": "Poços de Caldas, MG– Foi realizada no dia 10 de janeiro de 2026 a solenidade oficial de agraciamento de diplomas de Karate-Do, promovida pelo Dojo Budo-Kai / Budo Sosa-Kai Minas Gerais, academia tradicional na propagação das artes marciais em Poços de Caldas. O evento marcou a conclusão dos exames regulares da entidade e reuniu professores, [...]O post Dojo Budo-Kai promove solenidade de entrega de diplomas de Karate-Do apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/01/foto-dojo-budo-kai-promove-solenidade-de-entrega-de-diplomas-de-karate-do-14-01-26.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/01/14/dojo-budo-kai-promove-solenidade-de-entrega-de-diplomas-de-karate-do/",
        "data": "2026-01-14 04:24:33"
    },
    {
        "titulo": "Súbita virada do Vietnã para motos elétricas força líder Honda a acelerar transição",
        "descricao": "A Honda apresentou na semana passada seu terceiro...",
        "imagem": "https://s2-valor.glbimg.com/5AQYn8q2BNB_WONzS2oXNzqm1Sk=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2026/J/N/cvLmZCTRS2bTGviLRQ0w/scooter-eletrica-uc3-e-terceiro-modelo-do-tipo-a-ser-lancado-no-vietna.avif",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2026/01/14/sbita-virada-do-vietn-para-motos-eltricas-fora-lder-honda-a-acelerar-transio.ghtml",
        "data": "2026-01-14 04:24:16"
    },
    {
        "titulo": "Salvador recebe primeira corrida de rua cristã; veja informações",
        "descricao": "Acontece em Salvador a primeira corrida de rua cristã da capital baiana, evento que une fé, saúde, esporte e estilo de vida ao ar livre. A iniciativa foi realizada no dia 18 de janeiro, no Jardim de Alah, com largada às 6h, e reune cerca de 1.500 participantes.Entre famílias, cristãos e pessoas de diferentes faixas etárias, a corrida irá contar com quatro modalidades: 2,5 km (caminhada e iniciantes), 5 km (intermediários), 10 km (corredores avançados) e a categoria kids.Idealizador do projeto, Claudionor Rocha explicou como a proposta se conecta aos valores do público-alvo do evento.“Quando falamos em ‘corrida cristã’, não nos referimos à institucionalização de uma religião, mas a uma categoria de seguidores de Cristo: católicos, protestantes, evangélicos e todos aqueles que reconhecem Jesus como Senhor. [...] A organização da prova reforça que o evento é aberto ao público em geral e que a proposta é criar um ambiente seguro[...] ”, afirmou. Leia Também: Mansão de atleta brasileira tem pista de skate exclusiva CBF divulga tabela detalhada do Brasileirão; veja jogos da dupla Ba-Vi Entrosados? Reforço do Vitória comenta sobre relação com Dudu Além do esporte, o projeto também tem um caráter social. A cada inscrição, os participantes doam 1 kg de alimento não perecível, que será destinado a famílias em situação de vulnerabilidade social em Salvador.A retirada dos kits acontecem entre os dias 16 e 17 de janeiro, das 9h às 21h, na Casa Esportiva, localizada no Shopping Bela Vista, local onde também é feita a entrega dos alimentos arrecadados.SERVIÇOO que: Corre Cristão – primeira corrida cristã oficial do BrasilQuando: 18 de janeiro de 2026 (domingo)Horário: Largada às 6h da manhãOnde: Jardim de Alah – Salvador/BACategorias: 2,5km, 5km, 10km e kidsInscrições: www.centraldasinscricoes.com.brValores:circuito 2,5km: R$ 140,00 + 1k de alimentos | R$ 70,00 (idosos) + 1k de alimentoscircuito 5km: R$ 140,00 + 1k de alimento | R$ 70,00 (idosos) + 1k de alimento | R$ 70,00 (PCD) + 1k de alimento circuito 10km: R$ 140,00 + 1k de alimento | R$ 70,00 (idosos) + 1k de alimento | R$ 70,00 (PCD) + 1k de alimentocircuito kids: R$ 70,00 + 1k de alimento",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Entrosados-Reforco-do-Vitoria-comenta-sobre-relaca0137592800202601131628.jpg?xid=6952023",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/salvador-recebe-primeira-corrida-de-rua-crista-veja-informacoes-1375950",
        "data": "2026-01-14 04:23:39"
    },
    {
        "titulo": "Duas pessoas são arremessadas de veículo e uma fica presa às ferragens em grave acidente em Americana",
        "descricao": "Por Airan PradaO post Duas pessoas são arremessadas de veículo e uma fica presa às ferragens em grave acidente em Americana apareceu primeiro em Todo Dia.",
        "imagem": "https://tododia.com.br/wp-content/uploads/2026/01/SITE-FOTOS-2026-01-14T011008.276-1024x576.jpg",
        "fonte": "tododia_br",
        "link": "https://tododia.com.br/cidades/duas-pessoas-sao-arremessadas-de-veiculo-e-uma-fica-presa-as-ferragens-em-grave-acidente-em-americana/",
        "data": "2026-01-14 04:22:54"
    },
    {
        "titulo": "BBB 26: Sol e Milena brigam durante Prova do Líder: 'Cala a boca, não para de falar!'",
        "descricao": "Na madrugada desta quarta-feira (14), enquanto acontecia a primeira Prova do Líder do BBB 26, ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/14/1203396280-milena-e-sol-no-bbb-26.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/reality-shows/bbb-26-sol-e-milena-brigam-durante-prova-do-lider-cala-a-boca-nao-para-de-falar,78d095f71271234730bbf33085b84fc15rryl6fb.html",
        "data": "2026-01-14 04:21:32"
    },
    {
        "titulo": "Tirem as crianças da sala! Veja momento picante do Big Brother da África do Sul; programa estreou junto com 'BBB 26'",
        "descricao": "Edredom pra que te quero? Enquanto o \"BBB 26\" estreava aqui, a África do Sul também conhecia os confinados no \"Big Brother Mzansi\", termo coloquial do país África do Sul. A única diferença é que, enquanto no Brasil todos tentam esconder as pegações debaixo do cobertor, lá os participantes entregaram cenas explícitas de beijos muito quentes. Isso ainda no segundo dia. EXTRA lança canal de WhatsApp com notícias do 'BBB 26'; faça parteEnquete EXTRA: Quem são os favoritos para vencer o quarto brancoAssim como o casal Ofentse e Trixie, o perfil do programa também não fez questão de amenizar o momento. O beijo foi digno de um reality de pegação. Confira o momento: Initial plugin textInitial plugin text",
        "imagem": "https://s2-extra.glbimg.com/kfIiGk_JI_Jk224kytBzuWz-Q8s=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/Y/G/OgR5taTsK5CkAO75ps9g/bbm.jpeg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/bbb/noticia/2026/01/tirem-as-criancas-veja-momento-picante-do-big-brother-da-africa-do-sul-programa-estreou-junto-com-bbb-26.ghtml",
        "data": "2026-01-14 04:20:51"
    },
    {
        "titulo": "Capcom inicia votação para o terceiro concurso de ilustração de Street Fighter 6",
        "descricao": "A Capcom anunciou que a votação para o terceiro concurso de ilustração de Street Fighter 6 já começou. Caso tenha perdido, o anterior forneceu artes para quase todos os personagens a serem utilizadas na tela de Versus (Novo Desafiante). Você pode dar o seu voto no site oficial tendo uma conta Capcom. Aqueles que fizerem ...",
        "imagem": "https://www.streetfighter.com/6/buckler/assets/images/artcontest/entry_images_3rd/thumb/illust_image_4.jpg",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/capcom-inicia-votacao-para-o-terceiro-concurso-de-ilustracao-de-street-fighter-6/",
        "data": "2026-01-14 04:11:24"
    }
]