[
    {
        "titulo": "Cauã Reymond fala sobre 'Jogada de Risco' e promete cenas quentes: 'Tirem as crianças da sala'",
        "descricao": "O painel de \"Jogada de Risco\" na CCXP 25 apresentou, pela primeira vez, o trailer da nova série do Globoplay. Criada e protagonizada por Cauã Reymond, a produção estreia em 2026 e já nasce como um dos projetos mais ambiciosos do ator, que retorna às telas após viver César Ribeiro no remake de \"Vale Tudo\".No palco, Cauã explicou que a série marca um momento especial da carreira. \"Esse é meu primeiro projeto autoral, e todo mundo tem curiosidade de saber o que acontece fora das quatro linhas do futebol. A gente vai retratar a vida de três jogadores. Ainda temos muita coisa pela frente para mostrar para vocês —vamos terminar de gravar só no dia 10 de janeiro\", contou o ator, arrancando aplausos da plateia. A trama acompanha Maurício (Cauã Reymond), um ex-jogador que tenta se reinventar como agente no disputado mercado da bola. Em meio a pressões, fracassos do passado e a relação conflituosa com o pai (Marcos Frota), ele mergulha em um ambiente repleto de traições, negócios obscuros e disputas pessoais.Ao longo dos oito episódios, o personagem busca o sucesso que não alcançou como atleta.Letícia Colin, que vive Rita, adiantou que a série não foge de temas sensíveis —nem das cenas quentes. \"Eu faço a Rita, que é 'do job'. Vamos tratar da prostituição de luxo, e minha personagem gere essas meninas que se prostituem. Temos muitas cenas quentes, é uma série adulta. Vamos trabalhar isso sem julgamentos. São mulheres que querem se satisfazer\", explicou.Cauã reforçou o tom do projeto com bom humor: \"Tirem as crianças da sala!\", brincou, provocando risos e assovios na plateia.Mariana Sena, que interpreta uma advogada que ganha espaço ao longo da temporada, destacou a preparação do elenco. \"A minha personagem vai crescer bastante. Estamos muito ansiosos para vocês verem tudo isso. A equipe chegou até a ter aula de futebol com jogadores de verdade\", contou.Além de Cauã, Letícia e Mariana, \"Jogada de Risco\" reúne um elenco rob...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2025/12/07/560x420/7b8e864cdaa048ce2f16da845e875d0b-diariodecuiaba-com-br.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/caua-reymond-fala-sobre-jogada-de-risco-e-promete-cenas-quentes-tirem-as-criancas-da-sala/724380",
        "data": "2025-12-08 02:49:00"
    },
    {
        "titulo": "Veículo perde roda, capota e deixa três pessoas feridas na BR-364 em Rio Branco; PRF ameaça imprensa de multas e tenta impedir serviço dos profissionais",
        "descricao": "Um capotamento registrado no final da tarde deste domingo (7) deixou Iris Melo Gondim, de 49 anos, Levi Lima França, de 52 anos, e um homem identificado como Elizeu feridos no km 12 da BR-364, após a Vila Albert Sampaio, em Rio Branco. Segundo informações de testemunhas, as vítimas trafegavam em um veículo modelo Gol, [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2025/12/WhatsApp-Image-2025-12-07-at-23.42.40.jpeg",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2025/12/veiculo-perde-roda-capota-e-deixa-tres-pessoas-feridas-na-br-364-em-rio-branco-prf-ameaca-imprensa-de-multas-e-tenta-impedir-servico-dos-profissionais/",
        "data": "2025-12-08 02:47:26"
    },
    {
        "titulo": "O que é a Hora da Graça em 8 de dezembro e como fazer um pedido",
        "descricao": "Tradição reúne fieis em todo o mundo",
        "imagem": "https://www.dci.com.br/wp-content/uploads/2025/12/O-que-e-a-hora-da-graca-em-8-de-dezembro-.png",
        "fonte": "dci",
        "link": "https://www.dci.com.br/dci-mais/o-que-e-a-hora-da-graca-em-8-de-dezembro-e-como-fazer-um-pedido/325773/",
        "data": "2025-12-08 02:46:15"
    },
    {
        "titulo": "Petro diz que corpos encontrados no mar da Colômbia podem ser de bombardeados pelos EUA",
        "descricao": "O presidente da Colômbia, Gustavo Petro, pediu neste domingo (7) a abertura de uma investigação sobre a descoberta de dois corpos na beira do mar em uma comunidade na fronteira com a Venezuela e sugeriu que suas mortes podem ter sido causadas por um bombardeio americano no Caribe.Leia mais (12/07/2025 - 23h45)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/07/176516167969363acfcfa43_1765161679_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2025/12/petro-diz-que-corpos-encontrados-no-mar-da-colombia-podem-ser-de-bombardeados-pelos-eua.shtml",
        "data": "2025-12-08 02:45:00"
    },
    {
        "titulo": "50% não votariam em nome apoiado por Bolsonaro, diz Datafolha",
        "descricao": "A pesquisa Datafolha divulgada neste sábado (6) expõe que metade dos brasileiros (50%) não votaria em nenhum candidato indicado por Jair Bolsonaro, que está preso e inelegível por decisão do Supremo Tribunal Federal. Apenas 26% dos entrevistados dizem que votariam com certeza em um nome apoiado por ele, enquanto 21% afirmam que talvez o fizessem. [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/112216928-former-brazilian-president-jair-bolsonaro-gestures-from-his-residence-in-brasilia-on-septe-1200x677.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/50-nao-votariam-em-nome-apoiado-por-bolsonaro-diz-datafolha/",
        "data": "2025-12-08 02:44:57"
    },
    {
        "titulo": "Paciente salta de ambulância em movimento durante transferência em túnel do RJ",
        "descricao": "Um paciente de 47 anos saltou de uma ambulância em movimento durante uma transferência médica na tarde deste sábado (6), no Túnel Zuzu Angel, na Zona Sul do Rio. As...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/paciente-se-joga.avif",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/paciente-salta-de-ambulancia-em-movimento-durante-transferencia-em-tunel-do-rj/",
        "data": "2025-12-08 02:41:23"
    },
    {
        "titulo": "Homem é esfaqueado e preso após tentar agarrar enteada de 15 anos",
        "descricao": "Segundo o relato da adolescente, o suspeito estava se masturbando na frente dela e tentou agarrá-la. Para se defender, a jovem o golpeou com uma faca",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/01/13/675x450/1_13012025ea_27-44678624.jpg?20251103100532%3F20251103100532=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2025/12/7308864-homem-e-esfaqueado-e-preso-apos-tentar-agarrar-enteada-de-15-anos.html",
        "data": "2025-12-08 02:41:03"
    },
    {
        "titulo": "Netflix diz a assinantes que compra da Warner Bros. não traz mudanças agora",
        "descricao": "A Netflix enviou, neste sábado (6), um e-mail aos assinantes informando que, por ora, não haverá mudanças em seu serviço de streaming nem nas plataformas da Warner Bros., como a HBO Max.\"Nada muda agora\", disse a empresa no e-mail. \"Ambos os serviços de streaming continuarão operando separadamente. Temos mais etapas a cumprir antes que o negócio seja fechado, incluindo aprovações regulatórias e dos acionistas.\"Letreiro vermelho com a palavra 'NETFLIX' em letras maiúsculas fixado na parte superior de um prédio branco com janelas escuras, sob céu azul claro. Ramos desfocados de árvore aparecem em primeiro plano.Logo da Netflix em um dos prédios da empresa em Hollywood - Mike Blake/ReutersO comunicado é enviado um dia após a gigante do streaming ter confirmado a compra dos estúdios de TV e cinema e a divisão de streaming da Warner Bros Discovery por US$ 82,7 bilhões (R$ 437,86 bilhões).No comunicado, a Netflix diz que, uma vez concluído, o acordo trará benefícios aos assinantes.\"Isso une nosso serviço líder de entretenimento às histórias icônicas da Warner Bros., reunindo algumas das franquias mais amadas do mundo, como 'Harry Potter', 'Friends', 'The Big Bang Theory', 'Casablanca', 'Game of Thrones' e o Universo DC, juntamente com 'Stranger Things', 'Wandinha', 'Round 6', 'Bridgerton' e 'Guerreiras do K-Pop.'\"Em entrevista coletiva, a Netflix sinalizou que manterá a HBO Max como um serviço separado \"no curto prazo\". Procurada, a HBO não comentou qual será o destino de sua plataforma de streaming.A Netflix já lidera o mercado, com mais de 300 milhões de assinantes no mundo. A HBO Max é o quarto serviço mais assinado, com cerca de 128 milhões de pagantes, de acordo com a plataforma Flix Patrol. STREAMING Netflix diz a assinantes que compra da Warner Bros. não traz mudanças agora Gigante do streaming enviou comunicado neste sábado Empresa pode herdar 'Game of Thrones' e 'Harry Potter' ...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2025/12/05/560x420/0e1be6684ffa98e537a7058746817571-diariodecuiaba-com-br.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/netflix-diz-a-assinantes-que-compra-da-warner-bros-nao-traz-mudancas-agora/724340",
        "data": "2025-12-08 02:39:00"
    },
    {
        "titulo": "Como o cashback reduziu em 37% o peso do ICMS sobre a renda dos mais pobres",
        "descricao": "A análise dos resultados recentes do Programa Devolve ICMS, do Rio Grande do Sul, mostra como a política tributária impacta diretamente as famílias de baixa renda, especialmente em relação ao peso dos impostos e ao engajamento na formalização do consumo. Os dados confirmam a natureza regressiva desse imposto estadual e o papel da devolução no combate a essa distorção.Leia mais (12/07/2025 - 23h36)",
        "imagem": "https://f.i.uol.com.br/fotografia/2022/09/30/1664554150633714a6def35_1664554150_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/blogs/que-imposto-e-esse/2025/12/como-o-cashback-reduziu-em-37-o-peso-do-icms-sobre-a-renda-dos-mais-pobres.shtml",
        "data": "2025-12-08 02:36:00"
    },
    {
        "titulo": "Decisão de Gilmar Mendes dificulta impeachment de ministros do Supremo",
        "descricao": "Decisão de Gilmar Mendes altera regras do impeachment de ministros do STF. Entenda o que muda e as polêmicas da nova blindagem.",
        "imagem": "https://media.gazetadopovo.com.br/2025/12/07233504/gilmar-mendes-19-nov-25-1-960x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/republica/decisao-de-gilmar-mendes-dificulta-impeachment-de-ministros-do-supremo/",
        "data": "2025-12-08 02:35:01"
    }
]