[
    {
        "titulo": "Conheça os detalhes do jatinho Citation comprado pela dupla sertaneja Henrique e Juliano",
        "descricao": "A dupla sertaneja Henrique e Juliano receberá em breve um novo jatinho, e um dos cantores foi até os EUA se preparar para pilotar a aeronave fabricada pela Cessna.Leia mais (01/26/2026 - 14h34)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/26/17694482886977a360b7043_1769448288_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/celebridades/2026/01/conheca-os-detalhes-do-jatinho-citation-comprado-pela-dupla-sertaneja-henrique-e-juliano.shtml",
        "data": "2026-01-26 17:34:00"
    },
    {
        "titulo": "Reservatórios da Vale transbordam em duas cidades de MG",
        "descricao": "UOL/FOLHAPRESSO ministro de Minas e Energia, Alexandre Silveira, determinou a investigação imediata sobre o transbordamento de reservatórios da Vale em minas de Ouro Preto (MG) e Congonhas (MG).Dois extravasamentos de água ocorreram em menos de 24 horas. O primeiro incidente foi registrado na mina de Fábrica, em Ouro Preto, na madrugada de domingo (26), e o segundo na mina Viga, em Congonhas, na noite do mesmo dia.O ministro Alexandre Silveira exigiu rigor na apuração das responsabilidades. Ele ordenou à ANM (Agência Nacional de Mineração) a abertura de processo para investigar o caso com \"total rigor e celeridade\", além de cobrar medidas de segurança urgentes.A lama atingiu rios e áreas industriais vizinhas. Segundo a Prefeitura de Congonhas, vazaram 263 mil metros cúbicos de água com minérios na primeira ocorrência, atingindo o rio Goiabeiras e instalações da CSN Mineração.Não há registro de feridos ou vítimas nas duas ocorrências. O segundo transbordamento atingiu o rio Maranhão, mas não bloqueou vias nem afetou diretamente as comunidades locais, segundo a administração municipal.COBRANÇAS E JUSTIFICATIVASO governo federal cogita interditar a operação das minas envolvidas. Silveira cobrou fiscalização das estruturas e citou a \"interdição da operação\" como medida possível, caso a avaliação técnica indique necessidade.A Vale afirmou que prioriza a segurança das pessoas e do meio ambiente. \"Como é praxe nessas situações, a Vale já comunicou os órgãos competentes e prioriza a proteção das pessoas, comunidades e meio ambiente\", disse a empresa em nota.A prefeitura de Congonhas prometeu aplicar multas à mineradora. O município avalia os impactos ambientais junto à Defesa Civil e informou que tomará as medidas cabíveis contra a Vale.A CSN Mineração relatou alagamentos em sua unidade Pires. A empresa teve almoxarifado e oficinas atingidos, mas garantiu que \"todas as estruturas de contenção de sedimentos da CSN Mineração estão operando normalmente\".MEMÓRIA DE BRUMADINHOOs incidentes coincidem com os sete anos da tragédia de Brumadinho. O rompimento da barragem da mina Córrego do Feijão, que também pertencia à Vale, matou 270 pessoas na mesma data, em 2019.As buscas pelas vítimas da tragédia foram encerradas oficialmente. O Corpo de Bombeiros de Minas Gerais finalizou os trabalhos no domingo, com duas vítimas (um engenheiro e uma estagiária) ainda não encontradas.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/01/26143022/Reservatorios-da-Vale-transbordam-1.png",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/brasil/reservatorios-da-vale-transbordam-em-duas-cidades-de-mg/",
        "data": "2026-01-26 17:33:04"
    },
    {
        "titulo": "Novo trailer “Adventure Log Part 2” de Dragon Quest VII Reimagined",
        "descricao": "A Square Enix divulgou um novo trailer “Adventure Log Part 2” de Dragon Quest VII Reimagined. Veja logo abaixo. O trailer apresenta os companheiros leais do elenco principal e do grupo de apoio. Caso tenha perdido, assista ao “Adventure Log Part 1“. Veja uma descrição do título: DRAGON QUEST VII Reimagined é baseado no adorado ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/novo-trailer-adventure-log-part-2-de-dragon-quest-vii-reimagined/",
        "data": "2026-01-26 17:32:50"
    },
    {
        "titulo": "Dois refúgios ecológicos de luxo em Minas Gerais entram na lista do PlanetaEXO para 2026",
        "descricao": "Imersão na natureza, gastronomia local e pesquisa de fauna colocam endereços mineiros entre os preferidos do ano",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/26/675x450/1_projetoibiti1-63635999.jpg?20260126143243%3F20260126143243=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/turismo/2026/01/7340827-dois-refugios-ecologicos-de-luxo-em-minas-gerais-entram-na-lista-do-planetaexo-para-2026.html",
        "data": "2026-01-26 17:32:33"
    },
    {
        "titulo": "Vídeo: Homem em situação de rua emociona voluntários ao cantar durante ação social em Teresina",
        "descricao": "Homem em situação de rua emociona voluntários ao cantar durante ação social em TeresinaRubens Ferreira, um homem em situação de rua, surpreendeu pessoas durante uma ação social no Centro de Teresina, na manhã do domingo (25), ao mostrar talento para cantar.No vídeo registrado por uma voluntária de um projeto social, Rubens interpretou a canção \"Meiga Senhorita\", do cantor Zé Geraldo. Nas imagens, outros voluntários e populares acompanham e dançam ao som de Rubens.✅ Siga o canal do g1 Piauí no WhatsAppSegundo Ana Clarissy, coordenadora do projeto Rede de Voluntários Seja Uma Bênção (RedeSub), Rubens é natural de Goiânia (GO). Durante uma ação social, o homem viu que o movimento tinha equipamentos de som e pediu para cantar algumas músicas.\"Essa ação foi um café da manhã solidário, realizado com o objetivo de acolher e cuidar de pessoas em situação de rua. Ele soube que a gente estava fazendo o café e veio. A gente estava tocando algumas músicas e ele pediu para cantar algumas músicas. Uma delas foi a que viralizou\", explicou Ana. O homem está sob aos cuidados da Secretaria Municipal da Juventude (Semjuv) e da RedeSub desde o domingo, afirmou a coordenadora da rede ao g1.\"Ainda estamos organizando abrigo e dando o apoio necessário para ele. Agora, ele é um ex-usuário de drogas\", disse Ana. Homem em situação de rua emociona voluntários ao cantar durante ação social em TeresinaReprodução/RedeSub (Redes sociais)*Eduarda Barradas, estagiária sob supervisão de Lucas Marreiros.VÍDEOS: assista aos vídeos mais vistos da Rede Clube",
        "imagem": "https://s2-g1.glbimg.com/GLctrBrLIi14-1fP1i0MBSHoaVU=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/47/44/14284447",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pi/piaui/noticia/2026/01/26/homem-em-situacao-de-rua-emociona-ao-cantar-teresina.ghtml",
        "data": "2026-01-26 17:32:28"
    },
    {
        "titulo": "Moraes manda PF explicar necessidade de manter apreensão de bens de general",
        "descricao": "O ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), deu prazo de 48 horas, nesta segunda-feira, 26, para que Superintendência Regional da Polícia Federal no DF informe se ainda há necessidade de custódia dos bens apreendidos do general Paulo Sérgio Nogueira nas investigações da trama golpista. Ainda no despacho, Moraes determina que, quando a PF enviar a informação,...The post Moraes manda PF explicar necessidade de manter apreensão de bens de general appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/06/Captura-de-tela-2025-06-10-173129.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/moraes-manda-pf-explicar-necessidade-de-manter-apreensao-de-bens-de-general/",
        "data": "2026-01-26 17:32:26"
    },
    {
        "titulo": "CVM investiga desde 2022 operações da Reag com títulos de antigo banco de SC",
        "descricao": "A Comissão de Valores Mobiliários (CVM) abriu, des...",
        "imagem": "https://s2-valor.glbimg.com/6v7oh5QZ5l0uENgG8STAOQfeR_M=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2026/B/X/PXQiOBTTm98aH9eBQnwA/foto05fin-201-cra-c2.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2026/01/26/cvm-investiga-desde-2022-operaes-da-reag-com-ttulos-de-antigo-banco-de-sc.ghtml",
        "data": "2026-01-26 17:32:21"
    },
    {
        "titulo": "Secretaria de Políticas para Mulheres de Volta Redonda convoca população para Ato Público contra o Feminicídio",
        "descricao": "Iniciativa acontecerá na Praça Sávio Gama, no Aterrado, na terça-feira (27), às 13h, diante do aumento de casos de violência contra o público feminino",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2026/01/26/whatsapp_image_2026_01_24_at_08_35_22-37975166.jpeg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/volta-redonda/2026/01/7198701-secretaria-de-politicas-para-mulheres-de-volta-redonda-convoca-populacao-para-ato-publico-contra-o-feminicidio.html",
        "data": "2026-01-26 17:32:20"
    },
    {
        "titulo": "Lula e Trump reafirmam diálogo diplomático em conversa telefônica nesta segunda",
        "descricao": "Na ligação, que teve duração de 50 minutos, o republicano ressaltou que o crescimento econômico do Brasil e dos Estados Unidos traz benefícios para toda a região",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/09/23/675x450/1_page-59246573.jpg?20251006104338%3F20251006104338=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2026/01/7340813-lula-e-trump-reafirmam-dialogo-diplomatico-em-conversa-telefonica-nesta-segunda.html",
        "data": "2026-01-26 17:32:00"
    },
    {
        "titulo": "Michelle Pfeiffer no teaser DUBLADO de ‘Madison’, nova série do criador de ‘Yellowstone’",
        "descricao": "A Paramount+ divulgou o teaser dublado de ‘Madison‘, nova série do prolífico criador Taylor Sheridan (‘Yellowstone’). Confira e siga o CinePOP no Youtube: A produção será lançada no serviço de streaming no dia 14 de março. Contando com seis episódios, o ciclo de estreia traz Michelle Pfeiffer e Kurt Russell no elenco protagonista e explora “o luto e a conexão [...]O post Michelle Pfeiffer no teaser DUBLADO de ‘Madison’, nova série do criador de ‘Yellowstone’ apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2026/01/madison.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/michelle-pfeiffer-no-teaser-dublado-de-madison-nova-serie-do-criador-de-yellowstone-714408/",
        "data": "2026-01-26 17:31:43"
    }
]