[
    {
        "titulo": "Ministros e assessores do TCU torram R$ 8,3 milhões em viagens ao exterior",
        "descricao": "Lúcio Vaz destaca casos individuais, como Vital do Rêgo e Bruno Dantas, e critica o volume de gastos, enquanto o TCU justifica as viagens como parte de sua atuação internacional.",
        "imagem": "https://media.gazetadopovo.com.br/2025/10/15094509/vital-do-rego-filho-foto-jose-cruz-agencia-brasil-960x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/vozes/lucio-vaz/ministros-e-assessores-do-tcu-torram-r-83-milhoes-em-viagens-ao-exterior/",
        "data": "2025-11-27 19:33:33"
    },
    {
        "titulo": "Passeio ciclístico leva multidão para Barreirinhas e transforma esporte em economia e turismo",
        "descricao": "O passeio teve origem em 2015, quando seis ciclistas decidiram realizar uma rota no povoado Cardosa",
        "imagem": "https://oimparcial.com.br/app/uploads/2025/11/WhatsApp-Image-2025-11-27-at-16.42.13.jpeg",
        "fonte": "oimparcial_br",
        "link": "https://oimparcial.com.br/noticias/2025/11/passeio-ciclistico-leva-multidao-para-barreirinhas-e-transforma-esporte-em-economia-e-turismo/",
        "data": "2025-11-27 19:33:25"
    },
    {
        "titulo": "Mustang Sally transmite a final da CONMEBOL Libertadores",
        "descricao": "O Mustang Sally preparou uma programação especial para os amantes do futebol e da boa gastronomia: a transmissão da final da CONMEBOL Libertadores em clima de festa. Com telões, ambiente temático e cardápio exclusivo, o restaurante oferece a experiência ideal para quem quer torcer com amigos e família. A casa promete muita animação, cerveja gelada e aquele combo perfeito entre esporte e diversão para fechar a temporada do futebol sul-americano.",
        "imagem": "https://static.wixstatic.com/media/e36095_70cf1f42bee1486aaf0f546b61a3532b~mv2.png/v1/fit/w_611,h_378,al_c,q_80/file.png",
        "fonte": "paranashop",
        "link": "https://www.paranashop.com.br/post/entretenimento-mustang-sally-final-libertadores",
        "data": "2025-11-27 19:33:20"
    },
    {
        "titulo": "Kim Kataguiri lança livro sobre STF e ativismo judicial",
        "descricao": "O deputado federal Kim Kataguiri (União Brasil-SP) lança neste sábado (29) um livro no qual analisa casos em que o STF (Supremo Tribunal Federal) interveio no processo legislativo, em episódios que envolvem mandados de segurança impetrados por parlamentares e questionamentos de matérias estranhas ao texto, os chamados \"jabutis\".Leia mais (11/27/2025 - 16h33)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/11/27/17642517336928585595fb1_1764251733_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/painel/2025/11/kim-kataguiri-lanca-livro-sobre-stf-e-ativismo-judicial.shtml",
        "data": "2025-11-27 19:33:00"
    },
    {
        "titulo": "União Europeia determina reconhecimento de casais homoafetivos",
        "descricao": "Decisão da União Europeia sobre casais homoafetivos, gafe do chanceler alemão, caos urbano no Rio e outras novidades. O post União Europeia determina reconhecimento de casais homoafetivos apareceu primeiro em Monitor Mercantil.",
        "imagem": "https://monitormercantil.com.br/wp-content/uploads/2025/11/norbu-gyachung-HcAU5A-e3YI-unsplash-696x392.jpg",
        "fonte": "monitormercantil_br",
        "link": "https://monitormercantil.com.br/uniao-europeia-determina-reconhecimento-de-casais-homoafetivos/",
        "data": "2025-11-27 19:33:00"
    },
    {
        "titulo": "Advogada suspeita de desviar mais de R$ 200 mil é solta pela Justiça",
        "descricao": "A advogada de 42 anos presa em flagrante na terça-feira (25) por atuar profissionalmente mesmo suspensa pela OAB/MS foi solta e vai responder ao processo em liberdade. Ela havia sido detida na 2a Delegacia de Polícia de Dourados após ser flagrada acompanhando cliente, orientando depoimentos e assinando documentos oficiais como se estivesse habilitada. Segundo a Polícia Civil, a consulta à OAB/MS confirmou que a mulher está suspensa e responde a processos penais e cíveis, incluindo ações por apropriação indébita com prejuízos que ultrapassam R$ 200 mil. Em vários desses casos, houve dificuldade para localizá-la para citação e intimação, o que levantou suspeita de tentativa de ocultar o paradeiro. No flagrante, ela foi autuada pelos crimes de falsidade ideológica, previsto no artigo 299 do Código Penal, e de exercício de atividade com infração de decisão administrativa, previsto no artigo 205. A soltura foi confirmada nesta quinta-feira (27). A defesa, representada pela advogada Raianni Passos, afirmou que os direitos foram assegurados. \"As garantias processuais foram integralmente resguardadas, tendo sido assegurado o direito de responder ao processo em liberdade. E ao final da instrução, os fatos serão devidamente esclarecidos\", declarou. A representação da autoridade policial para aplicação de monitoração eletrônica segue em análise pelo Poder Judiciário. Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/11/27/2hvge2ifqy0w4.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/interior/advogada-suspeita-de-desviar-mais-de-r-200-mil-e-solta-pela-justica",
        "data": "2025-11-27 19:33:00"
    },
    {
        "titulo": "Em Porto Alegre, prefeito português propõe rede internacional para difundir legado do diplomata Sousa Mendes",
        "descricao": "Diplomata, com passagem marcante pela Capital, é considerado um herói por ter salvo milhares de pessoas durante a Segunda Guerra Mundial",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1624261/CorreiodoPovo-logo-200x200.png?f=1x1&w=200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/cidades/em-porto-alegre-prefeito-portugues-propoe-rede-internacional-para-difundir-legado-do-diplomata-sousa-mendes-1.1670962",
        "data": "2025-11-27 19:32:49"
    },
    {
        "titulo": "Polícia Penal encerra megaforça-tarefa em presídios do Acre após ações em quatro municípios",
        "descricao": "A Polícia Penal do Acre encerrou, nesta quinta-feira (27), a 9a fase da Operação Mute, após uma série de revistas realizadas em unidades prisionais do Estado ao longo da semana....",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/11/WhatsApp-Image-2025-11-27-at-14.03.12-1.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/11/policia-penal-encerra-megaforca-tarefa-em-presidios-do-acre-apos-acoes-em-quatro-municipios/",
        "data": "2025-11-27 19:32:47"
    },
    {
        "titulo": "Gleisi lamenta derrubada de vetos ao licenciamento: ‘Quem perde é o Brasil’",
        "descricao": "Congresso derrubou 53 dos 60 vetos feitos pelo presidente Lula no novo marco do licenciamento ambiental. Ambientalistas apontam que, sem os vetos, o texto vai prejudicar a proteção ambiental",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/11/12/675x450/1_54918778062-1a59314b45-o-60848346.jpg?20251126121749%3F20251126121749=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2025/11/7301863-gleisi-lamenta-derrubada-de-vetos-quem-perde-e-o-brasil.html",
        "data": "2025-11-27 19:32:32"
    },
    {
        "titulo": "Defesa diz ao STF que Bolsonaro não usou celular durante visita de Nikolas",
        "descricao": "A defesa de Jair Bolsonaro (PL) disse nesta quinta...",
        "imagem": "https://s2-valor.glbimg.com/LH-1rj0nLioiMbI-ylRqeIsTgQ0=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/E/F/GVsrYRTfOMCj6Xq4T9BA/113091714-brasilia21-11-2025bolsonaro-tornozeleira-oex-presidntejairbolsonaroapareceu.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/politica/noticia/2025/11/27/defesa-diz-ao-stf-que-bolsonaro-no-usou-celular-durante-visita-de-nikolas.ghtml",
        "data": "2025-11-27 19:32:20"
    }
]