[
    {
        "titulo": "Nova rodoviária impulsiona bairro de Salvador antes de inauguração",
        "descricao": "Embora o novo Terminal Rodoviário de Salvador ainda não tenha sido inaugurado em Águas Claras, empresas, incorporadoras e investidores se antecipam para ocupar espaços estratégicos ao redor do equipamento— que terá 41 mil m2 de área construída, 230 lojas e integração com metrô, ônibus e, futuramente, VLT.O movimento é visível sobretudo entre quem acompanha de perto o comportamento do mercado na região. Noel Silva, presidente do Conselho Regional de Corretores de Imóveis da Bahia (Creci), afirma que as obras desencadearam uma procura por imóveis comerciais, especialmente galpões.“Quando há deslocamento de um empreendimento como uma rodoviária, há concentração do mercado financeiro e comercial para essa região da cidade”, explica.Matheus Moreira, sócio e corretor da Onix Imob, que atua em Águas Claras, também é testemunha dessa nova demanda. “Estávamos negociando com uma rede grande de academia para se instalar no complexo comercial da própria rodoviária, mas, como é um imóvel do estado, há uma grande burocracia”, conta.Com experiência no mercado local, Moreira explica que o bairro sempre teve forte presença de galpões usados como centros de distribuição e armazenamento para diferentes empresas. Ele explica que, em um espaço de 4000 m2, por exemplo, o metro quadrado custa entre R$ 12 e R$ 15. “Após a inauguração da rodoviária, a expectativa é de que, em seis meses, o metro quadrado chegue a custar entre R$ 20 e R$ 25”, diz.Segmento residencialOs especialistas acreditam que, após o lançamento da nova rodoviária, o bairro também atrairá novos empreendimentos residenciais. “Tenho a impressão de que as incorporadoras estão aguardando uma proximidade maior da inauguração para avaliar o que podem lançar na região. Águas Claras tem um perfil residencial dentro do segmento Minha Casa, Minha Vida. A estação de metrô integrada na rodoviária será um atrativo para novos moradores”, avalia Noel Silva.Moreira conta, sem revelar a empresa em questão, que uma incorporadora entrou em contato com um investidor da Onix Imob com interesse em construir um empreendimento residencial de 10 andares, com apartamentos de 60 m2 de um ou dois quartos. O corretor prevê que o bairro ganhará novos serviços essenciais, ampliando a atratividade para quem pensa em morar ou investir na região. “A nova rodoviária trará a valorização de imóveis do entorno e maior segurança para o bairro, que deve atrair novos negócios, como supermercados, lojas de varejo e academias, aumentando a circulação de pessoas e, consequentemente, a segurança”.Enquanto o governo diz que 84% das obras estão concluídas, o setor privado acompanha os impactos práticos — como preço, demanda e perfil dos compradores. A previsão oficial é de que o equipamento tenha 230 lojas comerciais e estacionamento com mais de 800 vagas, além de integração com dezenas de linhas de ônibus e com a Estação Águas Claras do metrô. São números que, segundo corretores, ajudam a explicar o interesse crescente no entorno.A movimentação atual remete a outras fases de expansão urbana da capital. Moreira lembra que fenômeno semelhante ocorreu há cerca de cinco décadas. “Vale lembrar que o bairro da Saramandaia surgiu por volta de 1975, quando a construção do antigo Terminal Rodoviário de Salvador foi iniciada, levando à ocupação por trabalhadores e suas famílias nas áreas próximas à obra”, recorda.A expectativa é de que o mesmo aconteça com Águas Claras e o bairro passe por um processo acelerado de adensamento, com surgimento de novos eixos comerciais, oferta de serviços e mudanças no perfil socioeconômico do bairro.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/Nova-rodoviaria-impulsiona-bairro-de-Salvador-ante0137136900202512060836.jpg?xid=6912645",
        "fonte": "atarde",
        "link": "https://atarde.com.br/imobiliario/nova-rodoviaria-impulsiona-bairro-de-salvador-antes-de-inauguracao-1371369",
        "data": "2025-12-06 08:36:24"
    },
    {
        "titulo": "Os 7 alimentos que soltam o intestino preso e outras soluções eficazes",
        "descricao": "Saiba quais hábitos aceleram o trânsito intestinal de forma naturalThe post Os 7 alimentos que soltam o intestino preso e outras soluções eficazes appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/Gemini_Generated_Image_hig1e8hig1e8hig1-e1762988011890.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/saude/os-7-alimentos-que-soltam-o-intestino-preso-e-outras-solucoes-eficazes/",
        "data": "2025-12-06 08:34:00"
    },
    {
        "titulo": "Thomás Aquino volta em ‘Coração acelerado’ e divide a cena com Filipe Bragança após atuar em ‘Vale tudo’",
        "descricao": "Visto recentemente em “Vale tudo”, Thomás Aquino volta às novelas em “Coração acelerado”, próxima trama das seis, que estreia em janeiro na Globo. Na história, ele é Ronei Soares, empresário ambicioso e manipulador que transformou o cantor sertanejo João Raul (Filipe Bragança) em uma máquina de produzir hits. Letícia Spiller, Leandra Leal e Ricardo Pereira voltam às novelas em ‘Coração acelerado’'Coração acelerado': Naiane Sampaio (Isabelle Drummond), João Raul (Filipe Bragança) e Agrado Garcia (Isadora Cruz)Manoella Mello/Rede GloboConhecido como “o Mozão do Brasil”, Raul é um fenômeno, mas quase ninguém sabe que ele vive preso a um contrato sufocante com o empresário e paga caro por isso. O que mantém o artista nessa engrenagem é Walmir (Antonio Calloni), seu pai, viciado em jogo e afundado em dívidas. É por causa dele que o rapaz se vê encurralado numa carreira que já não o faz feliz.Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/8aS0RMvqirXf6pggxoIBaGypVwE=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/Q/u/6QK1QzSBiIASuvANPNEg/assets-fotos-1297-os-bastidores-da-vida-de-um-grande-artista-joao-raul-em-busca-da-propria-voz-5e4bc1d9b727.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/telinha/post/2025/12/thomas-aquino-volta-em-coracao-acelerado-e-divide-a-cena-com-filipe-braganca-apos-atuar-em-vale-tudo.ghtml",
        "data": "2025-12-06 08:30:30"
    },
    {
        "titulo": "Motiva: Artesp reconhece desequilíbrio econômico de R$ 1,480 bilhão em razão de impactos da covid",
        "descricao": "A Motiva informou nesta sexta-feira, 5, que a Agência Reguladora de Serviços Públicos Delegados de Transporte do Estado de São Paulo (Artesp) reconheceu desequilíbrio econômico-financeiro referente aos Contratos de Concessão das concessionárias da empresa, em razão dos impactos da pandemia de covid-19 sobre a receita tarifária, que somam R$ 1,480 bilhão. Em fato relevante enviado [...]O post Motiva: Artesp reconhece desequilíbrio econômico de R$ 1,480 bilhão em razão de impactos da covid apareceu primeiro em Estadão RI.",
        "imagem": "https://estadaori.estadao.com.br/wp-content/uploads/2025/05/motiva.jpg",
        "fonte": "estadao_br",
        "link": "https://estadaori.estadao.com.br/2025/12/06/motiva-artesp-reconhece-desequilibrio/",
        "data": "2025-12-06 08:30:02"
    },
    {
        "titulo": "Bahia recebe mutirão do INSS com mais de 1,7 mil perícias médicas",
        "descricao": "O Instituto Nacional do Seguro Social (INSS) realiza um mutirão de perícias médicas neste fim de semana, em sete cidades baianas. No total, 1.781 atendimentos serão realizados no sábado, 6 e domingo, 7.A iniciativa, realizada entre a Perícia Médica Federal e o INSS, tem o intuito de agilizar a análise dos benefícios. Assim, a medida promove a redução na fila de espera e otimização do atendimento à população. Leia Também: Surpresa no INSS: aposentados podem receber 25% a mais Novo golpe por ligação pode roubar dados de beneficiários do INSS Presentão: INSS inicia pagamento para quem recebe acima de um salário mínimo Veja cidades participantes:Barreiras;Castro Alves;Ilhéus;Itabuna;Jequié;Nazaré;Santo Antônio de Jesus.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1350000/INSS-devolve-valores-99-dos-aposentados-recebem-at0135070900202509122251.jpg?xid=6906456",
        "fonte": "atarde",
        "link": "https://atarde.com.br/bahia/bahia-recebe-mutirao-do-inss-com-mais-de-17-mil-pericias-medicas-1371368",
        "data": "2025-12-06 08:26:56"
    },
    {
        "titulo": "Rússia lança ataque massivo de drones e mísseis na Ucrânia com alvo em instalações de energia",
        "descricao": "A Rússia lançou um grande ataque com 51 mísseis e 653 drones na Ucrânia durante a madrugada deste sábado que acionou alertas de ofensiva aérea em todo o país, afirmou a força ucraniana. Segundo as informações, 585 drones e 30 mísseis foram derrubados e neutralizados, mas 29 locais foram atingidos.O presidente ucraniano, Volodymyr Zelensky, afirmou que as instalações de energia foram os principais alvos das violências, também observando que uma ofensiva de drone \"incendiou\" a estação de trem na cidade de Fastiv, localizada na região da capital do país. Também hoje, o ministério da Defesa da Rússia disse que suas defesas aéreas derrubaram 116 drones ucranianos sobre o território russo e, de acordo com uma mensagem enviada pelo canal de notícias russo Astra via Telegram, a refinaria de petróleo de Ryazan foi atingida.A Ucrânia não comentou imediatamente sobre o suposto ataque, mas o governador regional russo de Riazan, Pavel Malkov, disse que um prédio residencial foi danificado e que destroços de drones caíram no terreno de uma \"instalação industrial\", sem mencionar a refinaria.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/russia-lanca-ataque-massivo-de-drones-e-misseis-na-ucrania-com-alvo-em-instalacoes-de-energia-284131",
        "data": "2025-12-06 08:26:00"
    },
    {
        "titulo": "Jogos de hoje, 06/12/25: Horários e onde assistir",
        "descricao": "Destaque dos jogos de hoje, sábado, 06/12, vai para o confronto entre Mirassol x Flamengo válido pela última rodada do Campeonato Brasileiro. Além disso, a bola também rola pelos campeonatos Inglês, Alemão, Espanhol e muito mais. Os torcedores podem se programar para não perder nenhum lance, já que as transmissões acontecem em diferentes plataformas de canais esportivos...The post Jogos de hoje, 06/12/25: Horários e onde assistir appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/08/Flamengo-vence-Mirassol-em-jogao-e-mantem-lideranca-do-Brasileirao-e1765009004533.webp",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/esportes/jogos-de-hoje-06-12-25-horarios-e-onde-assistir/",
        "data": "2025-12-06 08:24:00"
    },
    {
        "titulo": "Maestro Júnior projeta jogador do Flamengo na Copa do Mundo: 'Falta ele'",
        "descricao": "O comentarista Maestro Júnior projetou um jogador do Flamengo na Copa do Mundo durante a transmissão do sorteio da fase de grupos.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2023/06/papel-de-parede_desktop.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/maestro-junior-projeta-jogador-do-flamengo-na-copa-do-mundo-falta-ele.html",
        "data": "2025-12-06 08:20:00"
    },
    {
        "titulo": "Corinthians mapeia reforços em meio a expectativa por fim de transfer ban",
        "descricao": "Mesmo impedido de realizar contratações, o Corinthians mapeia possíveis reforços no planejamento para a próxima temporada",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/WhatsApp-Image-2025-07-29-at-09.56.40-aspect-ratio-512-320-1.jpeg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/corinthians/corinthians-mapeia-reforcos-em-meio-a-expectativa-por-fim-de-transfer-ban.html",
        "data": "2025-12-06 08:20:00"
    },
    {
        "titulo": "Cinco passos para não perder o prêmio da Mega-Sena em poucos anos",
        "descricao": "Entenda o que fazer com o dinheiro da Mega-Sena para garantir segurança e estabilidadeThe post Cinco passos para não perder o prêmio da Mega-Sena em poucos anos appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Gemini_Generated_Image_ys4kswys4kswys4k.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/cinco-passos-para-nao-perder-o-premio-da-mega-sena-em-poucos-anos/",
        "data": "2025-12-06 08:14:00"
    }
]