[
    {
        "titulo": "Mãe de jogador de futebol acusada de chefiar esquema fraudulento milionário acaba na cadeia",
        "descricao": "O caso envolvendo uma contadora argentina, mãe de um jovem jogador de futebol do Gimnasia de La Plata, reacendeu o debate sobre fraudes fiscais de grande porte, seus efeitos no ambiente esportivo e a exposição de atletas em início de carreira a situações de forte repercussão midiática sem indícios de participação no suposto crime. Fraude...The post Mãe de jogador de futebol acusada de chefiar esquema fraudulento milionário acaba na cadeia appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/06/Mae-de-jogador-de-futebol-e-presa-acusada-de-liderar-esquema-milionario.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/esportes/mae-de-jogador-de-futebol-acusada-de-chefiar-esquema-fraudulento-milionario-acaba-na-cadeia/",
        "data": "2026-01-30 10:34:00"
    },
    {
        "titulo": "Governador de Roraima pede lei mais dura contra imigração e fiscalização de venezuelanos: 'criminosos estão entrando como refugiados'",
        "descricao": "A notícia da operação militar dos EUA no começo deste mês que resultou na captura do presidente ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/30/673498981-eebba930-fb65-11f0-a422-4ba8a094a8fa.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/governador-de-roraima-pede-lei-mais-dura-contra-imigracao-e-fiscalizacao-de-venezuelanos-criminosos-estao-entrando-como-refugiados,8688da45c8b72d1224b9d963e2121cbac6okpw0x.html",
        "data": "2026-01-30 10:33:22"
    },
    {
        "titulo": "Incêndio atinge apartamento e provoca evacuação de prédio em Porto Alegre",
        "descricao": "Corpo de Bombeiros conseguiu conter as chamas",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1624261/CorreiodoPovo-logo-200x200.png?f=1x1&w=200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/pol%C3%ADcia/incendio-atinge-apartamento-e-provoca-evacuacao-de-predio-em-porto-alegre-1.1686450",
        "data": "2026-01-30 10:33:11"
    },
    {
        "titulo": "Mega acumula e vai a R$ 115 milhões; 73 apostadores de MS acertam quadra",
        "descricao": "Mesmo sem acertadores do prêmio principal, 73 apostas feitas em Mato Grosso do Sul faturaram na faixa de quatro dezenas no concurso 2.966 da Mega-Sena, realizado nesta quinta-feira (29). Todas foram apostas simples e cada uma levou R$ 976,66. A estimativa para o próximo sorteio é de R$ 115 milhões. Já na quina, 68 apostas em todo o país acertaram cinco números e vão receber R$ 50.520,02 cada. Os números sorteados foram: 06 – 07 – 09 – 43 – 44 – 53. Ao todo, 5.798 apostas acertaram quatro dezenas. A arrecadação do concurso somou R$ 86.209.686,00. Este foi o 11o sorteio consecutivo da Mega-Sena sem ganhador na faixa principal. Apostas - O próximo concurso será realizado no sábado (31). As apostas podem ser feitas até as 19h (MS) em qualquer lotérica do país ou pela internet, no site e aplicativo da Caixa. Para o bolão, o sistema fica disponível até às 20h30 no portal Loterias Caixa e no aplicativo Loterias Caixa. A aposta simples, com seis dezenas, custa R$ 6.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/30/27trjlu9zf6ss.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/economia/loterias/mega-acumula-e-vai-a-r-115-milhoes-73-apostadores-de-ms-acertam-quadra",
        "data": "2026-01-30 10:33:00"
    },
    {
        "titulo": "Trump chama Alex Pretti, vítima do tiroteio em Minneapolis, de 'agitador e talvez insurgente'",
        "descricao": "O presidente dos EUA, Donald Trump, afirmou que Alex Pretti, homem morto a tiros por agentes ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/27/trump-sem-txt-1h7lfj25tbc4y.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mundo/trump-chama-alex-pretti-vitima-do-tiroteio-em-minneapolis-de-agitador-e-talvez-insurgente,c1a75b55c9c863fbe1a3df4dc08be15eco0sotdm.html",
        "data": "2026-01-30 10:32:35"
    },
    {
        "titulo": "Gonet se manifesta contra proibição a cotas raciais em universidades de SC",
        "descricao": "Lei já foi suspensa pela Justiça catarinense, mas três ações de inconstitucionalidade seguem em curso. Outras cotas seguem vigentes.",
        "imagem": "https://media.gazetadopovo.com.br/2026/01/30073146/54990647410_8ca7978394_c-660x372.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/santa-catarina/gonet-se-manifesta-contra-proibicao-a-cotas-raciais-em-universidades-de-sc/",
        "data": "2026-01-30 10:32:33"
    },
    {
        "titulo": "Polícia Civil prende em flagrante responsável por maus-tratos a cães em Guaxupé",
        "descricao": "Guaxupé, MG – A Polícia Civil de Minas Gerais (PCMG), por meio da 4a Delegacia Adjunta de Guaxupé, responsável pela apuração de crimes ambientais, realizou, nesta terça-feira (28/1), diligência para averiguar denúncia de maus-tratos a animais no município. No local, os policiais constataram que diversos cães eram mantidos em condições incompatíveis com as normas mínimas [...]O post Polícia Civil prende em flagrante responsável por maus-tratos a cães em Guaxupé apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/01/foto-policia-civil-prende-em-flagrante-responsavel-por-maus-tratos-a-caes-em-guaxupe-30-01-26.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/01/30/policia-civil-prende-em-flagrante-responsavel-por-maus-tratos-a-caes-em-guaxupe/",
        "data": "2026-01-30 10:32:20"
    },
    {
        "titulo": "Homem é atingido por raio e morre na beira-mar de Tramandaí",
        "descricao": "Um jovem de 26 anos morreu na tarde desta quinta-feira (29) após ser atingido por um raio na ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/30/447978690-captura-de-tela-2023-11-07-as-205945.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/homem-e-atingido-por-raio-e-morre-na-beira-mar-de-tramandai,9a1ea672c6921c9df2c7cfc1187659babv7k1nig.html",
        "data": "2026-01-30 10:32:03"
    },
    {
        "titulo": "Vorcaro se negou a informar senha do celular durante depoimento à PF",
        "descricao": "O banqueiro Daniel Vorcaro se negou a informar a senha de seu celular durante depoimento prestado à Polícia Federal (PF) e à Procuradoria-Geral da República (PGR) no dia 30 de dezembro do ano passado. O aparelho foi apreendido durante a Operação Compliance Zero, que investiga fraudes no Banco Master. Vorcaro foi ouvido pela delegada Janaina Palazzo nas dependências do Supremo Tribunal Federal (STF) após determinação do ministro Dias Toffoli, relator do caso.Durante o depoimento, a delegada pediu autorização para acessar o celular do banqueiro. Após a solicitação, Vorcaro e seu advogado afirmaram que queriam preservar “relações pessoas e privadas\".Ao negar passar a senha do aparelho, Vorcaro disse que quer restabelecer a verdade e negou que o Master tenha realizado fraudes em carteiras de investimentos.“O que eu mais quero é restabelecer a verdade. Essa fraude que foi colocada, ela não existiu, e não era para ter liquidado o banco. Não era para eu estar passando por isso”, afirmou.Retirada de sigiloNesta sexta-feira (dia 29), Toffoli retirou o sigilo do depoimento do banqueiro e do ex-presidente do Banco de Brasília (BRB) Paulo Henrique Costa no inquérito que investiga as fraudes. Em dezembro do ano passado, o ministro decidiu que a investigação sobre o Banco Master deve ter andamento no STF, e não na Justiça Federal em Brasília. A medida foi tomada diante da citação de um deputado federal nas investigações. Parlamentares têm foro privilegiado na Corte.Em novembro de 2025, o banqueiro Daniel Vorcaro e outros acusados foram alvo da Operação Compliance Zero, deflagrada pela Polícia Federal (PF) para investigar a concessão de créditos falsos pelo Banco Master, incluindo a tentativa de compra da instituição financeira pelo Banco Regional de Brasília (BRB), banco público ligado ao governo do Distrito Federal. De acordo com as investigações, as fraudes podem chegar a R$ 17 bilhões.",
        "imagem": "https://s2-extra.glbimg.com/MbOvCBgOC3JTt9ykJdB6Vg6OvGM=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/1/i/djCF6jQnGHs4vvI7mT9g/113050811-data-05-09-2017-editoria-financas-reporter-vinicius-pinheiro-local-banco-maxima-sao-pa.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/economia/noticia/2026/01/vorcaro-se-negou-a-informar-senha-do-celular-durante-depoimento-a-pf.ghtml",
        "data": "2026-01-30 10:31:46"
    },
    {
        "titulo": "Argentina decreta emergência por incêndios na Patagônia",
        "descricao": "Anúncio veio após críticas de inação ao governo de Javier Milei, que subiu ao palco com ex- ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/argentina-decreta-emergencia-por-incendios-na-patagonia,0f1e0adb7d0d94381e4b8a5d39c2fa38yl62dgtv.html",
        "data": "2026-01-30 10:31:26"
    }
]