[
    {
        "titulo": "Cinema B+: Um fim de Ano com os Beatles",
        "descricao": "Quero fugir do óbvio, mas aqui vai uma dica que, justamente por ser óbvia, nunca falha. Se a ideia é um fim-de-ano menos barulhento, menos performático e mais afetivo, poucas trilhas sonoras são tão infalíveis quanto The Beatles. Não apenas porque suas músicas atravessaram gerações, mas porque a história da banda acabou se tornando, também, a história de como aprendemos a ouvir, ver e consumir cultura pop no século 20.Os Beatles foram mais do que um fenômeno musical: redefiniram a ideia de grupo, de autoria, de juventude e de liberdade criativa. No cinema e na televisão, seu legado é igualmente vasto e revisitar esses filmes e documentários no fim do ano tem algo de ritual. Não é só nostalgia. É reencontro. É observar, com a distância do tempo, como quatro jovens mudaram tudo e como continuamos tentando entender esse impacto décadas depois.Para quem quer fechar 2025 embalado por memória, processo criativo e história viva, este é um roteiro possível.The Beatles: Get Back (Disney+)O mito desmontado, o processo reveladoDirigida por Peter Jackson, a série transforma o que por décadas foi visto como o registro de uma banda em colapso em algo muito mais complexo: um retrato íntimo do trabalho criativo em tempo real. Get Back mostra tensão, cansaço e conflito, mas também humor, afeto e genialidade em estado bruto. A relevância está justamente aí: ao humanizar os Beatles, o documentário devolve vida a um grupo que por muito tempo foi tratado como monumento.Beatles ’64 (Disney+)A Beatlemania como fenômeno culturalEste documentário se concentra na primeira visita dos Beatles aos Estados Unidos, capturando o instante em que a banda deixou de ser apenas um sucesso britânico para se tornar um terremoto global. Mais do que falar sobre música, Beatles ’64 observa a reação do mundo: a histeria, a televisão, o choque geracional. Sua relevância está em registrar o nascimento da cultura pop como espetáculo de massa, algo que ainda molda artistas até hoje.The Beatles Anthology (Disney +)A versão definitiva da própria bandaDurante anos, foi o relato canônico da história dos Beatles. Extenso, detalhado e narrado pelos próprios integrantes, Anthology organiza a trajetória da banda do começo ao fim, contextualizando discos, rupturas e transformações. Sua importância está na dimensão histórica: é o grande arquivo oficial, aquele que ajuda a compreender não só o que os Beatles foram, mas por que se tornaram referência absoluta.Let It Be (Disney+)O fim observado sem filtrosPor muito tempo tratado como um filme melancólico e quase cruel, Let It Be ganhou novas camadas depois de Get Back. Seco, direto e pouco explicativo, ele observa a banda sem mediação, sem narração reconfortante. A relevância está justamente nessa crueza: é um documento histórico que registra o esgotamento — e, paradoxalmente, a grandeza — de um grupo no limite.McCartney 3, 2, 1 (Disney+ Hulu)O legado explicado por quem o construiuAqui, Paul McCartney revisita canções, gravações e escolhas criativas ao lado do produtor Rick Rubin. É menos sobre cronologia e mais sobre processo. A relevância da série está na escuta atenta: entender como músicas aparentemente simples carregam decisões complexas e como o legado dos Beatles segue vivo na criação contemporânea.George Harrison: Living in the Material World (HBO Max)O Beatle mais silencioso — e mais radicalDirigido por Martin Scorsese, o documentário revela George Harrison como um artista em permanente conflito entre fama, espiritualidade e desapego. Menos interessado no espetáculo e mais na busca interior, Harrison surge como a consciência crítica do grupo. Sua relevância está em ampliar a compreensão do que foi ser um Beatle — e do custo pessoal dessa condição.John & Yoko: One to One (HBO Max)Amor, arte e política sem separaçãoO filme revisita um período específico da vida de John Lennon e Yoko Ono, quando criação artística e ativismo político se confundiam completamente. Menos idealizado e mais direto, o documentário é relevante por mostrar Lennon fora da mitologia beatle, enfrentando contradições, excessos e escolhas radicais.",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2025/12/beatles-ed-sullivan-00-yt.jpg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/correio-b/cinema-b-um-fim-de-ano-com-os-beatles/459741/",
        "data": "2025-12-27 17:30:00"
    },
    {
        "titulo": "Entre perdas e escolhas",
        "descricao": "Chegamos a mais um fim de ano e, com ele, às reflexões. Sobretudo os anseios e a esperança de um ano novo melhor: um novo emprego, um salário mais digno, um novo amor, viagens, novos começos. É tempo também de deixar para trás tudo o que fez mal, tudo o que nos feriu, nos entristeceu e nos fez sofrer. É impossível não fazer um balanço — não apenas do que foi feito, mas de quem esteve ao nosso lado e de quem ficou pelo caminho. A verdade é que muita coisa fica pelo caminho. E muita gente também precisa ser deixada nele. Às vezes, mesmo com todo cuidado, fazemos escolhas erradas. Escolhemos amizades erradas. E, quando percebemos, somos traídos, passados para trás, usados. Mas é aí que está um dos segredos da vida: não importa o que o outro fez, como fez ou por que fez. O que realmente importa é como você agiu, como você foi leal, como foi correto, como estendeu a mão. Claro que dói. Claro que entristece. Mas cada pessoa que passa pela nossa vida, que passou ou que ainda passará será por algum motivo: para nos dar uma palavra de conforto, para nos fazer sorrir, para nos acolher, para nos ouvir. Algumas passam para nos trair e nos derrubar. Outras, para nos ensinar a crescer, a amadurecer, a nos fortalecer. O que não podemos permitir é nos perder. Precisamos saber quem somos, de onde viemos e para onde vamos. Há alguns anos, estive frente a frente com a morte. Durante semanas, caminhei pelo vale da sombra da morte. Conversei com ela, senti sua presença. Mas ela não me levou. Não era a minha hora. Depois de voltar desse vale escuro, passei a enxergar o mundo de outra forma — com mais cores, mais sensibilidade, mais gratidão pela vida. Desde então, aprendi que nenhuma energia ruim é capaz de me derrubar. Não por arrogância, mas porque fui forjado em algo maior: uma luz de vida que me fortaleceu por dentro. Uma força que me ensinou a seguir, mesmo quando tudo parecia desabar. Você pode chamar essa força de Deus, de universo, de destino — ou da forma como sua fé preferir. Eu a chamo de Deus. Uma presença inexplicável que colocou anjos no meu caminho, pessoas incríveis que me ajudaram a renascer. Pessoas que carrego no coração para sempre. É esse sentimento de amor e gratidão que levo comigo — e é esse tipo de gente que desejo que encontremos nos próximos anos. Que nossas orações sejam fortes o suficiente para nos proteger e nos afastar de todo mal. Que o próximo ano nos encontre mais atentos às nossas escolhas, mais responsáveis com os sentimentos alheios e mais honestos com nós mesmos. Porque, no fim das contas, não é o que acumulamos que define quem somos, mas a forma como tratamos as pessoas quando ninguém está olhando. (*) Vanilson Oliveira, formado em Comunicação Social pela UFPB (Universidade Federal da Paraíba), pós-graduado em Comunicação Digital pelo Instituto de Posgrado de Madri.",
        "imagem": "",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/artigos/entre-perdas-e-escolhas",
        "data": "2025-12-27 17:30:00"
    },
    {
        "titulo": "Moraes determina a prisão de réus da trama golpista",
        "descricao": "O ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), determinou neste sábado (27) a prisão domiciliar de dez condenados pela trama golpista ocorrida durante o governo de Jair Bolsonaro.A lista é formada por sete militares do Exército, uma delegada da Polícia Federal, o presidente do Instituto Voto Legal, Carlos Cesar Moretzsohn Rocha, e Filipe Martins, ex-assessor de Assuntos Internacionais do ex-presidente. Notícias relacionadas:Polícia Federal prende Filipe Martins, condenado pela trama golpista.Moraes decreta prisão preventiva de ex-diretor da PRF Silvinei Vasques.Moraes autoriza visitas de filhos a Bolsonaro durante internação.Todos são réus dos núcleos 2, 3 e 4 da acusação de golpe de Estado e foram condenados pela Corte, mas recorrem em liberdade. Pela decisão, os acusados deverão usar tornozeleira eletrônica e entregar os passaportes, além de estarem proibidos de ter contato com outros réus e de usar redes sociais. O porte de arma também foi suspenso.DecisãoAs prisões domiciliares foram determinadas por Alexandre de Moraes para evitar novas fugas. Nesta sexta-feira (26), o ex-diretor da Polícia Rodoviária Federal (PRF) Silvinei Vasques foi detido no Paraguai, por autoridades locais, após fugir do Brasil e tentar embarcar para El Salvador com passaporte falso.No entendimento de Moraes, há uma estratégia dos condenados pelos atos golpistas para fugir do país. O ministro citou diversos casos de fuga de réus nas ações penais do 8 de janeiro, entre eles, a do ex-deputado Alexandre Ramagem. “O modus operandi da organização criminosa condenada pelo Supremo Tribunal Federal indica a possibilidade de planejamento e execução de fugas para fora do território nacional, como feito pelo réu Alexandre Ramagem, inclusive com a ajuda de terceiros”, argumenta o ministro na decisão. Quem são os presos: Filipe Martins - ex-assessor de Assuntos Internacionais do ex-presidente Jair Bolsonaro: 21 anos de prisão;Marília de Alencar, delegada da PF e ex-diretora de Inteligência do Ministério da Justiça: 8 anos e 6 meses de prisão. Ailton Gonçalves Moraes Barros, major da reserva do Exército: 13 anos de prisão; Giancarlo Gomes Rodrigues, subtenente do Exército: 14 anos de prisãoBernardo Romão Correa Netto, coronel do Exército: 17 anos de prisão; Ângelo Martins Denicoli, major da reserva do Exército: 17 anos de prisão; Sérgio Ricardo Cavaliere de Medeiros , tenente-coronel: 17 anos de prisão; Guilherme Marques de Almeida, tenente-coronel do Exército: 13 anos e 6 meses de prisão; Fabrício Moreira de Bastos, coronel: 16 anos de prisão; Carlos Cesar Moretzsohn Rocha, presidente do Instituto Voto Legal: 7 anos e 6 meses de prisão.",
        "imagem": "https://imagens.ebc.com.br/aIgxxhWcUKyjkH34u_W0BToGWcg=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/2025/12/16/54988153359_caf836f3d6_o.jpg?itok=VSwm5f1k",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/justica/noticia/2025-12/moraes-determina-prisao-de-reus-da-trama-golpista",
        "data": "2025-12-27 17:30:00"
    },
    {
        "titulo": "Stranger Things 5: conheça a história que pode ter inspirado Vecna",
        "descricao": "Com a estreia do Volume 2 da quinta e última temporada de Stranger Things, internautas passaram a relacionar a trama recente da série a um suposto caso sobrenatural ocorrido nos Estados Unidos, apontado por alguns como possível inspiração para a criação de Vecna.Nos episódios mais recentes, o antagonista assume a identidade de Sr. Fulano, descrito como um homem alto e de chapéu que rapta crianças de Hawkins como parte de seu plano final. A caracterização chamou atenção nas redes sociais por lembrar relatos antigos ligados a uma lenda urbana que circula há décadas. Leia Também: Filme com serial killer e tubarões surpreende e chega ao Prime Video 7 filmes da Netflix que valem cada minuto para ver neste fim de semana 5 séries curtas e cheias de suspense da Netflix para o fim de semana Segundo publicações online, a história se assemelharia a um suposto incidente ocorrido em 1962 na cidade de Wyoming. Na ocasião, uma professora teria desaparecido após 37 crianças, de diferentes idades e da mesma escola, afirmarem ter o mesmo amigo imaginário.A lenda urbana ganhou múltiplas versões ao longo do tempo. Em alguns relatos, a entidade é chamada de Hat Man (homem-chapéu); em outros, de Yellow Echo (Eco Amarelo). Em comum, a descrição de uma figura alta, sem rosto definido, que aparece para crianças.Apesar da popularidade do relato, não existem provas concretas de que o episódio realmente tenha acontecido. Ainda assim, usuários das redes sociais afirmam ter visto ou sonhado, quando crianças, com um vulto semelhante ao de um homem alto usando chapéu, o que alimenta ainda mais o imaginário coletivo.Não é a primeira vez que narrativas sobrenaturais ressurgem após lançamentos de grande impacto da cultura pop. O vilão Freddy Krueger, clássico do terror dos anos 1980, também é frequentemente associado a supostas inspirações em histórias reais. Em 2018, com o lançamento do filme baseado no personagem Slender Man, relatos semelhantes voltaram a circular, envolvendo crianças que teriam presenciado encontros paranormais.Quando estreia o último episódio?Após nove anos e quatro temporadas que marcaram o público da Netflix, Stranger Things caminha para seu desfecho. Os sete primeiros episódios da quinta temporada já estão disponíveis. O oitavo e último capítulo, com mais de duas horas de duração, será lançado no dia 31 de dezembro, às 22h, encerrando oficialmente a história ambientada em Hawkins.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/5-series-curtas-e-cheias-de-suspense-da-Netflix-pa0137374600202512251755.jpg?xid=6933238",
        "fonte": "atarde",
        "link": "https://atarde.com.br/cineinsite/stranger-things-5-conheca-a-historia-que-pode-ter-inspirado-vecna-1373961",
        "data": "2025-12-27 17:29:11"
    },
    {
        "titulo": "Diretor do Kennedy Center ameaça músico que cancelou show em protesto a Trump",
        "descricao": "O diretor do Kennedy Center, Richard Grenell -nomeado por Donald Trump- disse que a instituição cultural vai processar o músico Chuck Redd em US$ 1 milhão após ele cancelar de última hora o tradicional concerto gratuito de jazz da véspera de Natal. A decisão de Redd foi um protesto contra a mudança do nome do centro cultural, que passou a se chamar Donald J. Trump e John F. Kennedy Memorial Center for the Performing Arts.Leia mais (12/27/2025 - 14h29)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/27/1766856111695015af04237_1766856111_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/ilustrada/2025/12/diretor-do-kennedy-center-ameaca-musico-que-cancelou-show-em-protesto-a-trump.shtml",
        "data": "2025-12-27 17:29:00"
    },
    {
        "titulo": "Alerta Inmet para fortes chuvas nos dias 27 e 28, veja as regiões",
        "descricao": "O Instituto Nacional de Meteorologia (INMET) emitiu um alerta de chuvas intensas com grau de severidade de perigo potencial para diversas áreas do Amapá, válido entre as 00h00 de desse sábado, 27, e as 09h00 d próximo domingo, 28. A previsão é de muita chuva forte em curto intervalo de tempo, ventos entre 40 e 60 km/h e risco...The post Alerta Inmet para fortes chuvas nos dias 27 e 28, veja as regiões appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/Alerta-do-Inmet-para-fortes-chuvas-nos-dias-20-e-21-veja-as-regioes.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/alerta-inmet-para-fortes-chuvas-nos-dias-27-e-28-veja-as-regioes-2/",
        "data": "2025-12-27 17:29:00"
    },
    {
        "titulo": "Retrospectiva 2025: Confira os principais fatos de janeiro, fevereiro e março em São Carlos e região",
        "descricao": "Neste ano, a retrospectiva será realizada por trimestreO post Retrospectiva 2025: Confira os principais fatos de janeiro, fevereiro e março em São Carlos e região apareceu primeiro em ACidade ON São Carlos.",
        "imagem": "https://cdn.media-acidadeon.com.br/saocarlos/wp-content/uploads/sites/6/2025/12/MORTE-CACHOEIRA-SAO-CARLOS_2025-12-27_17-25-39.webp",
        "fonte": "acidadeon",
        "link": "https://www.acidadeon.com/saocarlos/cotidiano/retrospectiva-2025-confira-os-principais-fatos-de-janeiro-fevereiro-e-marco-em-sao-carlos-e-regiao/",
        "data": "2025-12-27 17:27:32"
    },
    {
        "titulo": "'Stranger Things': Will é aliado de Vecna?",
        "descricao": "Durante quatro temporadas, vimos Will Byers (Noah Schnapp) como a vítima perpétua de Hawkins . O ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/27/297679825-stranger-things-will-e-aliado-de-vecna.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/stranger-things-will-e-aliado-de-vecna,0f54c50067f72f05f900125f2a38ea84sj0tfwwd.html",
        "data": "2025-12-27 17:27:32"
    },
    {
        "titulo": "Atlético-MG confirma a contratação do lateral-esquerdo Renan Lodi",
        "descricao": "Jogador é o primeiro reforço do Galo da temporada de 2026 | Foto: Divulgação/Atlético MG O Atlético-MG confirmou, neste sábado, a contratação do lateral-esquerdo Renan Lodi, que assinou contrato para as próximas cinco temporadas.\"O Atlético informa que concretizou a contratação do lateral-esquerdo Renan Lodi. Ele é o primeiro reforço da temporada de 2026. Renan Lodi chegou a Belo Horizonte na manhã desta sexta-feira, 26 de dezembro, para a realização de exames médicos e a finalização dos trâmites até a assinatura do acordo oficial\", escreveu o clube em seu site oficial.Renan Lodi, de 27 anos, começou a carreira no Athletico-PR e se transferiu para o Atlético de Madrid em 2019. Jogou também Nottingham Forest, da Inglaterra, e Olympique de Marselha, da França, antes de se transferir para o Al-Hilal, da Arábia Saudita, em 2024.Lodi foi campeão da Copa do Brasil 2018, a Copa Sul-Americana de 2019 e o Campeonato Espanhol de 2020/2021, além do Campeonato Saudita e a Copa do Rei (pelo Al Hilal) em 2023/24. O defensor atuou em 19 jogos pela seleção brasileira e participou da Copa América de 2021.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Atletico-MG-confirma-a-contratacao-do-lateral-esqu0028629900202512271726.jpg?xid=1313703",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/esportes/atletico-mg-confirma-a-contratacao-do-lateral-esquerdo-renan-lodi-286299",
        "data": "2025-12-27 17:26:48"
    },
    {
        "titulo": "Ex-chefe da PRF, Silvinei Vasques passa por exame na PF e depois deve seguir para a Papuda",
        "descricao": "O ex-diretor-geral da Polícia Rodoviária Federal (...",
        "imagem": "https://s2-valor.glbimg.com/4Loz0oBGES0nDhehYLlhNdgUDYc=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/8/F/OIvWKcTS2SI3wDyKgQeQ/silvinei-vasques-pouco-depois-de-ser-preso-no-aeroporto-internacional-silvio-pettirossi-em-assuncao-paraguai.avif",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/politica/noticia/2025/12/27/ex-chefe-da-prf-silvinei-vasques-passa-por-exame-na-pf-e-depois-deve-seguir-para-a-papuda.ghtml",
        "data": "2025-12-27 17:26:15"
    }
]