[
    {
        "titulo": "Dívidas representam metade da renda das famílias",
        "descricao": "Empréstimos consignados, cartões de crédito e financiamentos em geral comprometeram quase 50% dos recursos dos brasileiros no ano passado",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2023/12/26/675x450/1_boleto_bancario_de_contribuinte-33705267.jpg?20260129233442%3F20260129233442=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/economia/2026/01/7343941-dividas-representam-metade-da-renda-das-familias.html",
        "data": "2026-01-30 06:55:00"
    },
    {
        "titulo": "Nas Entrelinhas: Antes de tudo, escândalo do Master é caso de polícia",
        "descricao": "O banqueiro Daniel Vorcaro é apontado pela Polícia Federal como líder de uma organização criminosa estruturada para atuar contra o sistema financeiro e patrimônio público e privado",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/29/675x450/1_entrelinhas-3001-63774415.jpg?20260129225132%3F20260129225132=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2026/01/7343846-nas-entrelinhas-antes-de-tudo-escandalo-do-master-e-caso-de-policia.html",
        "data": "2026-01-30 06:55:00"
    },
    {
        "titulo": "Caged 2025: juro freia emprego formal",
        "descricao": "Balanço do Ministério do Trabalho e Emprego mostra ritmo mais lento na geração de vagas celetistas no ano passado",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/19/675x450/1_whatsapp-image-2025-12-19-at-20-45-04-62315136.jpeg?20260129222954%3F20260129222954=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/economia/2026/01/7343924-caged-2025-juro-freia-emprego-formal.html",
        "data": "2026-01-30 06:55:00"
    },
    {
        "titulo": "Tarcísio sepulta o sonho presidencial",
        "descricao": "Governador abandona a pretensão de disputar o Palácio do Planalto e redireciona o olhar para a reeleição em São Paulo. E garante apoio ao filho 01 na disputa contra Lula",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/29/360x240/1_sem-titulo-63774652.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2026/01/7343853-tarcisio-sepulta-o-sonho-presidencial.html",
        "data": "2026-01-30 06:55:00"
    },
    {
        "titulo": "Caso Master: em acareação, versões opostas de Vorcaro e Costa",
        "descricao": "Dono do banco e ex-presidente do BRB divergem sobre a procedência de carteiras vendidas à instituição do Distrito Federal. Vídeos das alegações dos dois e de depoimentos à Polícia Federal têm sigilo derrubado pelo relator do caso, Dias Toffoli",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/29/675x450/1_55-63774360.jpg?20260129225534%3F20260129225534=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2026/01/7343935-caso-master-em-acareacao-versoes-opostas-de-vorcaro-e-costa.html",
        "data": "2026-01-30 06:55:00"
    },
    {
        "titulo": "Caso Master: Banco Central faz investigação interna",
        "descricao": "Autoridade monetária vai apurar crescimento do banco e condução do processo que resultou na liquidação extrajudicial da instituição",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/29/675x450/1_54820495066-262a484f9e-k-63774127.jpg?20260129205243%3F20260129205243=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2026/01/7343875-caso-master-banco-central-faz-investigacao-interna.html",
        "data": "2026-01-30 06:55:00"
    },
    {
        "titulo": "Vídeos do STF revelam versões conflitantes de Vorcaro e ex-presidente do BRB",
        "descricao": "O empresário Daniel Vorcaro, dono do Banco Master, e o ex-presidente do Banco Regional de Brasília (BRB), Paulo Henrique Costa, apresentaram versões divergentes sobre a origem das carteiras de crédito vendidas pelo Master ao banco público a partir de janeiro de 2025.De acordo com Vorcaro, o BRB teria sido informado de que os créditos vinham de uma empresa terceira, a Tirreno. Já Paulo Henrique Costa afirmou acreditar que os valores se originaram no próprio Master.Ambos ficaram frente a frente durante uma acareação realizada no Supremo Tribunal Federal (STF) e conduzida pela Polícia Federal (PF) no fim de dezembro do ano passado. Os vídeos da audiência foram divulgados pelo ministro relator Dias Toffoli somente nesta quinta-feira, 29.Entenda a divergênciaQuestionado pela delegada responsável pelo inquérito, Vorcaro negou ter informado que as carteiras comercializadas seriam originadas pela Tirreno ou pelo próprio Master. Segundo ele, o comunicado ao BRB indicava apenas uma mudança no modelo de negócios, passando a vender carteiras originadas por terceiros.“Na verdade, a gente anunciou que faria vendas de originadores terceiros naquela ocasião. A Tirreno, nem eu mesmo sabia na época se existia o nome Tirreno. Acho que conversamos algumas vezes sobre iniciar um novo formato de comercialização, que seria com terceiros”, afirmou Vorcaro. Leia Também: Banco Master: Toffoli reage a críticas e explica por que manteve investigação no STF Nubank entra na mira da Justiça em ação que envolve o Banco Master Wagner indicou Lewandowski ao Banco Master com contrato de R$ 250 mil Escândalo do Banco Master e eleições pressionam agenda do Congresso Paulo Henrique Costa, por sua vez, apresentou versão diferente. Segundo ele, o BRB recebeu a informação de que se tratava de carteiras originalmente originadas pelo Master, vendidas a terceiros e depois recompradas e revendidas ao banco público.“O entendimento que eu coloquei é que eram carteiras originadas pelo Master, negociadas com terceiros, e que o Master estava recomprando e revendendo para a gente”, disse.Vorcaro rebateu a versão, afirmando que não havia recompra pelo Master e que as carteiras provinham de originadores que já atuavam no mesmo ambiente de negócios, mas não foram originadas pelo banco.Investigação do Banco MasterAs investigações sobre o Banco Master começaram em 2024 após requisição do Ministério Público Federal (MPF) para apurar a emissão de carteiras de crédito insubsistentes. Segundo a apuração, esses títulos foram vendidos a outro banco e, após fiscalização do Banco Central (BC), substituídos por ativos sem avaliação técnica adequada.Em 18 de novembro de 2025, o BC decretou a liquidação extrajudicial do Banco Master e da corretora de câmbio, impedindo a venda da instituição que havia sido anunciada no dia anterior.Segundo a investigação, o Banco Master não tinha fundos suficientes para honrar os títulos emitidos com vencimento em 2025. O banco então comprou créditos da Tirreno sem pagamento e os revendeu ao BRB, que desembolsou cerca de R$ 12 bilhões pelo negócio.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/escandalo-do-banco-master-e-eleicoes-pressionam-ag0137768900202601280652.jpg?xid=6967677",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/videos-do-stf-revelam-versoes-conflitantes-de-vorcaro-e-ex-presidente-do-brb-1377937",
        "data": "2026-01-30 06:53:40"
    },
    {
        "titulo": "Classificação de ações da Quince Therapeutics rebaixada pela Citizens após fracasso em teste clínico",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/classificacao-de-acoes-da-quince-therapeutics-rebaixada-pela-citizens-apos-fracasso-em-teste-clinico-93CH-1816693",
        "data": "2026-01-30 06:48:14"
    },
    {
        "titulo": "Onde se hospedar ou comer em Iconha, cidade no Sul do ES",
        "descricao": "Sítio Freitas: refúgio no alto de Iconha, cercado pelo verde e com vista para o Litoral Sul | Foto: Kamila Rangel Que tal se hospedar em um dos lugares mais altos de Iconha? O Sítio Freitas fica na Serra de Tocaia, bem na subida para o Cruzeiro de Tapuio. Uma casa cercada pelo verde e com vista para o Litoral Sul do Espírito Santo é o destino ideal para quem gosta de estar em conexão com a natureza. Dá para curtir em família e/ou com amigos: acomoda bem seis pessoas e ainda dá para colocar uns colchões no chão. Tem área de lazer com churrasco e piscina. A primeira casa construída no terreno fica ao lado, preservada, e abriga o Museu da Família Freitas, com objetos que despertam lindas memórias afetivas. Para reservar a hospedagem, basta entrar em contato pelo telefone (28) 99902-5420 ou pelo Instagram, no perfil sitio_freitas_tapuio.Aonde ir em IconhaCachoeira do Rudney - Chalés e QuiosqueEm Cachoeira do Meio.Contato: (28) 99992-6551/ @cachoeira_rudneyCachoeira Salto GrandeEm Monte Belo. Contato: (28) 99971-3410 / @cachoeira_saltograndeResenha do ClesinhoEm Tocaia. Contato: @resenhadoclesinhoBar MacariniEm Tocaia. Contatos: (28) 99975-8413 / @barmacariniRecanto das Pedras Pousada e RestauranteEm Cachoeira do Meio. Contatos: (28) 99900-2498 / (28) 99944-9921Chocolates Espírito SantoNo Centro. Contato: (28) 99942-3024 / @chocolatesespiritosantoRestaurante Doce SaborNo Centro. Contato: (28) 3537-1681Restaurante CiciliotiNo Centro. Contato: (28) 3537-1546Lanchonete Requinte do SaborNo Centro. Contato: (28) 99915-1994Sítio FreitasNa Serra de Tocaia. Contato: (28) 99902-5420 / sitio_freitas_tapuio.Próximo destinoO turismo em Iconha também será destaque, ao longo desta semana, na programação das rádios Tribuna FM Vitória e Cachoeiro e Legal FM. Na próxima quinta-feira (29), os amigos do TN1, da TV Tribuna, vão conferir um pouco do que vai rolar no Caçadores de Destinos em São Mateus. O programa na íntegra será exibido sábado (31), às 18h50.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Onde-se-hospedar-ou-comer-em-Iconha-cidade-no-Sul-0028961600202601261536.jpg?xid=1335672",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/cacadoresdedestinos/onde-se-hospedar-ou-comer-em-iconha-cidade-no-sul-do-es-289616",
        "data": "2026-01-30 06:45:00"
    },
    {
        "titulo": "Salário de R$ 19 mil: inscrições para concurso em Salvador encerram hoje",
        "descricao": "As inscrições para o concurso público da Empresa Brasileira de Serviços Hospitalares (Ebserh) encerram nesta sexta-feira, 30. O processo seletivo oferece 152 vagas imediatas, além da formação de cadastro reserva, com salários que podem chegar a R$ 19 mil.A inscrição deve ser feita no site da Fundação Getúlio Vargas (FGV), responsável pela organização do certame. A taxa é de R$ 180, e o pagamento pode ser realizado até 2 de fevereiro.As oportunidades estão distribuídas por macrorregiões e unidades hospitalares da rede Ebserh, contemplando diferentes cargos e especialidades. Na Bahia, há vagas para a Maternidade Climério de Oliveira e para o Hospital Universitário Professor Edgard Santos, ambos vinculados à Universidade Federal da Bahia (Ufba), em Salvador.Além disso, o edital prevê reserva de vagas para pessoas com deficiência (PcD), pessoas pretas e pardas, indígenas e quilombolas. Importante ressaltar que, para concorrer por meio das ações afirmativas, é necessário realizar a autodeclaração no ato da inscrição e encaminhar a documentação comprobatória dentro do prazo estipulado no cronograma. Leia Também: Câmara dos Deputados abre concurso com salários de mais de R$ 21 mil Novo concurso do INSS prevê 8,5 mil vagas e edital ainda em 2026 Salário de R$ 30 mil! Inscrições para concurso da Câmara encerram hoje CronogramaA etapa inicial do concurso consistirá em uma prova objetiva, que será realizada em 29 de março, com aplicação em diversas cidades do país, de acordo com a opção indicada pelo candidato no ato da inscrição. A divulgação dos locais de prova está prevista para o dia 23 de março.O gabarito preliminar será disponibilizado em 30 de março, um dia após a realização da prova. Os candidatos poderão interpor recursos nos dias 31 de março e 1o de abril. Para determinados cargos, o edital também prevê a realização de avaliação de títulos.O resultado preliminar da prova objetiva está programado para 27 de abril, e o resultado final deverá ser publicado em 11 de maio. Todas as informações, bem como possíveis atualizações do cronograma, estarão disponíveis no site da FGV, sendo de responsabilidade do candidato acompanhar as divulgações.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Cidade-baiana-abre-processo-seletivo-com-salarios-0137127500202512051404.webp?xid=6965223",
        "fonte": "atarde",
        "link": "https://atarde.com.br/concursos/salario-de-r-19-mil-inscricoes-para-concurso-em-salvador-encerram-hoje-1377936",
        "data": "2026-01-30 06:43:06"
    }
]