[
    {
        "titulo": "Técnicas sem cortes para olhar mais jovem e natural: as novidades da estética",
        "descricao": "Tecnologias estéticas ajudam a rejuvenescer o olhar, estimulando o colágeno e suavizando sinais do tempo sem cirurgia | Foto: Freepik Com o passar dos anos, a perda natural de colágeno ao redor dos olhos deixa o olhar mais cansado. Não à toa, a cirurgia de face mais realizada no Brasil em 2024 foi a de pálpebras: 231.293 procedimentos, segundo relatório global da Sociedade Internacional de Cirurgia Plástica Estética (ISAPS).Para aqueles que querem um olhar mais jovem e natural, sem cortes, existem procedimentos que podem adiar a cirurgia, de acordo com especialistas.De lasers a plasma e ultrassom microfocado, médicos têm apostado em combinações de tecnologias para firmar a pele e clarear olheiras.“Hoje temos recursos que, dependendo do grau de flacidez, conseguem ajudar bastante. Costumamos utilizar o ultrassom microfocado, que não é aplicado exatamente na pálpebra, mas no vetor dela. Com isso, conseguimos dar firmeza, trabalhando na região da fronte”, destaca a dermatologista Oliete Guerra. Olhar jovial: técnicas podem ser empregadas para ter resultado, como a radiofrequência monopolar | Foto: Divulgação Segundo a especialista, também é comum associar o plasma ao laser fracionado de CO. “O plasma é um aparelho que faz contrações e estimula colágeno na pele, assim como o laser, já que o objetivo é fortalecer a pele dos olhos e melhorar a produção dessas fibras”.No caso de pacientes com olheiras, além da flacidez, a dermatologista Karina Mazzini explica que é possível associar na mesma sessão o Nanogold, um produto sul-coreano.“Aplicamos o líquido e depois fazemos o laser de olheira por cima. Ou seja: numa única sessão é possível melhorar a flacidez com plasma e CO, e também fazer um laser de clareamento”, detalha a dermatologista.Outro tratamento que pode ser feito, em momento distinto, é a aplicação da toxina botulínica, que ajuda a abrir o olhar.“Podemos usar ainda um bioestimulador natural, como o Profhilo, feito com ácido hialurônico 100% puro. Ele estimula o colágeno, assim como os lasers”, completa Karina Mazzini.Uma tecnologia que ajuda na sustentação é a radiofrequência monopolar, que melhora a firmeza das pálpebras e da região periocular, aponta a médica Renata Melo.“O grande diferencial atual é a personalização: combinamos tecnologias e técnicas de forma estratégica, em doses suaves, buscando um resultado discreto, harmônico e natural, sem mudanças exageradas”, explica a médica.Você sabia?O colágeno ao redor dos olhos é crucial para a firmeza e elasticidade da pele, mas sua produção diminui com a idade. A pele periocular é a mais fina e delicada do rosto, ficando assim mais suscetível a sinais de envelhecimento.Saiba Mais PlasmaConhecido como blefaroplastia não cirúrgica - sem cortes, o procedimento realizado com tecnologia de plasma consegue fazer uma retração da pele e estímulo do colágeno na área dos olhos.Ultrassom microfocadoAge em profundidade e pode ser combinado a laser na mesma sessão, sendo ideal para quem apresenta bolsas de gordura ou maior flacidez. Ele não é aplicado exatamente na pálpebra, mas no vetor da pálpebra. Com isso, é possível dar firmeza à área dos olhos.Laser de CO fracionadoÉ utilizado para melhorar a qualidade da pele, melhorando as rugas finas e diminuindo a flacidez local. O ideal é ser realizado em todo o rosto, incluindo pálpebras para não correr risco de alterações de pigmentação.Toxina botulínica Aplicação de toxina botulínica | Foto: Freepik É o tratamento mais realizado na região periocular. As rugas dinâmicas são tratadas de forma eficaz com a toxina botulínica. Além disso, é possível provocar uma discreta abertura do olhar e diminuir algumas assimetrias na região ao redor dos olhos.BioestimuladoresBioestimuladores naturais como o Profhilo, à base de ácido hialurônico 100% puro, também estimulam colágeno na área dos olhos.Produtos asiáticosProdutos como PDRN (que vem do sêmen de salmão) e exossomos, ligados à medicina regenerativa, podem ser aplicados também na área dos olhos para ajudar na hidratação. A aplicação é feita com o aparelho de eletroporação, que dá pulsos de curta duração e permite que substâncias entrem na pele sem uso de agulha. Ele cria microporos que facilitam a absorção.Há ainda o Nanogold, que é um produto sul-coreano, que pode ser aplicado na região dos olhos antes do laser, potencializando o clareamento das olheiras.RadiofrequênciaMicroagulhada ou monopolar, também é considerada eficaz para tratar pálpebras com segurança.PreenchimentoO preenchimento com ácido hialurônico não é uma unanimidade entre a comunidade médica. Apesar de alguns médicos indicarem em casos de olheiras muito profundas, há outros que contraindicam pelo risco de edema, já que pode volumizar demais a região.Frequência das sessõesA depender do tratamento, podem ser necessárias três sessões no primeiro ano, com intervalo de 30 dias entre cada uma. Depois, pode-se manter as sessões a cada seis meses ou uma vez por ano, dependendo da idade e da necessidade. Com a combinação de tecnologias, os resultados aparecem mais rápido — em cerca de 30 dias.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Tecnicas-sem-cortes-para-olhar-mais-jovem-e-natura0028646100202512291705.jpg?xid=1314911",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/saude/tecnicas-sem-cortes-para-olhar-mais-jovem-e-natural-as-novidades-da-estetica-286461",
        "data": "2026-01-02 05:00:00"
    },
    {
        "titulo": "Polícia de MG procura suspeito de matar mulher com seis tiros na frente da filha de cinco anos",
        "descricao": "A Polícia Civil de Minas Gerais procura por Alex de Oliveira Sousa, 28, acusado por familiares de Cinthya Micaelle Soares Roliz, 26, de assassinar a jovem a tiros na frente da filha deles, de cinco anos.Leia mais (01/02/2026 - 01h51)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/02/176732936869574e581f67f_1767329368_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/cotidiano/2026/01/policia-de-mg-procura-suspeito-de-matar-mulher-com-seis-tiros-na-frente-da-filha-de-cinco-anos.shtml",
        "data": "2026-01-02 04:51:00"
    },
    {
        "titulo": "Confira o IMPACTANTE teaser da última temporada de ‘All American’",
        "descricao": "A CW divulgou o primeiro teaser da 8a (e última) temporada de ‘All American‘. Sem data de estreia, o ciclo final será lançado ainda em 2026. Confira e siga o CinePOP no Youtube: Hitting the field one last time #AllAmerican has been renewed for its 8th and final season. pic.twitter.com/zLnDFd9iZ4 — The CW (@TheCW) June 2, [...]O post Confira o IMPACTANTE teaser da última temporada de ‘All American’ apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2022/08/LOGO-CINEPOP-ATUAL-VERTICAL-PNG.png",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/confira-o-impactante-teaser-da-ultima-temporada-de-all-american-710423/",
        "data": "2026-01-02 04:43:46"
    },
    {
        "titulo": "Revolution Wind entrará com liminar contra ordem de suspensão de arrendamento",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/revolution-wind-entrara-com-liminar-contra-ordem-de-suspensao-de-arrendamento-93CH-1787958",
        "data": "2026-01-02 04:15:35"
    },
    {
        "titulo": "‘O Sorveteiro’: Novo TERROR do diretor de ‘O Albergue’ ganha data de estreia no Brasil",
        "descricao": "O terror ‘O Sorveteiro‘ (Ice Cream Man), próximo filme do diretor Eli Roth (‘O Albergue’), ganhou data de estreia no Brasil. O longa será lançado nos cinemas nacionais no dia 29 de outubro, pela Diamond Films. Na trama, uma cidadezinha idílica de verão mergulha na loucura quando um sorveteiro serve doces para crianças com resultados [...]O post ‘O Sorveteiro’: Novo TERROR do diretor de ‘O Albergue’ ganha data de estreia no Brasil apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2026/01/AriMillen-icecreamman.webp",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/o-sorveteiro-novo-terror-do-diretor-de-o-albergue-ganha-data-de-estreia-no-brasil-710399/",
        "data": "2026-01-02 04:15:14"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 02/01/2026",
        "descricao": "Veja o que os astros revelam sobre a sexta-feira de cada nativo do zodíacoThe post Horóscopo do dia: previsão para os 12 signos em 02/01/2026 appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/1aries-35-1024x683-1.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/variedades/horoscopo-do-dia-previsao-para-os-12-signos-em-02-01-2026/",
        "data": "2026-01-02 04:09:50"
    },
    {
        "titulo": "Calendário esportivo de 2026 tem Copa do Mundo e início antecipado do Brasileiro",
        "descricao": "O calendário esportivo de 2026 tem como maior destaque a disputa da Copa do Mundo organizada pela Fifa (Federação Internacional de Futebol), que ocorrerá de 11 de junho a 19 de julho, nos Estados Unidos, no Canadá e no México.Sob novo formato a partir desta edição, a competição contará com 48 equipes na disputa, 16 a mais do que em 2022, no Qatar, com o número total de partidas passando de 64 para 104.As seleções serão divididas em 12 grupos, com quatro times cada um. Os dois primeiros de cada chave avançarão, mais os oito melhores terceiros colocados, com as 32 seleções passando a se enfrentar em jogos de mata-mata.A seleção brasileira de Carlo Ancelotti está no Grupo C, com Marrocos, Escócia e Haiti.Estádio de futebol completamente cheio com milhares de torcedores nas arquibancadas. No centro do campo, há uma estrutura decorativa circular e fumaça colorida azul e vermelha no ar, indicando celebração ou cerimônia. Céu parcialmente nublado ao fundo.MetLife Stadium, em East Rutherford, palco da final da Copa do Mundo de 2026 - Brian Snyder - 13.jul.25/ReutersA fase de grupos vai até o dia 27 de junho, com o início no dia seguinte dos jogos eliminatórios. As oitavas de final serão realizadas de 4 a 7 de julho, com as quartas de final de 9 a 11 e as semifinais nos dias 14 e 15.O ano de 2026 também será marcado pela implementação do novo calendário do futebol brasileiro, que, segundo a CBF (Confederação Brasileira de Futebol), visa reduzir a carga de jogos dos times da elite, e, ao mesmo tempo, ampliar a oportunidade em competições nacionais para equipes que passavam meses inativas.Os campeonatos estaduais serão reduzidos, passando de 16 datas em 2025 para 11 a partir desta temporada, com a manutenção do período de duração de 11 de janeiro a 8 de março.O Campeonato Brasileiro passará a ser disputado ao longo de todo o ano, de 28 de janeiro a 2 de dezembro, com pausa para a Copa do Mundo, seguindo o formato de disputa ...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2022/12/23/560x420/fd6ca22656e0b2e8f09319a46f90c491.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/calendario-esportivo-de-2026-tem-copa-do-mundo-e-inicio-antecipado-do-brasileiro/726093",
        "data": "2026-01-02 04:08:00"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 02/01/2026",
        "descricao": "Veja o que os astros revelam sobre a sexta-feira de cada nativo do zodíaco",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/02/675x450/1_shutterstock_2117226743-62743989.jpg?20260102010806%3F20260102010806=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/revista-do-correio/2026/01/7324540-horoscopo-do-dia-previsao-para-os-12-signos-em-02-01-2026.html",
        "data": "2026-01-02 04:07:55"
    },
    {
        "titulo": "Falta pouco tempo para a população começar a \"rasgar a folhinha\"...Leia na coluna de hoje",
        "descricao": "Johann Goethe - escritor alemão\"O que passou, passou, mas o que passou luzindo, resplandecerá para sempre”. FELPUDAFalta pouco tempo para a população começar a “rasgar a folhinha” do calendário das eleições de 2026 e acompanhar os passos dos políticos que pretendem disputar o pleito de outubro. Tem gente preparando o estojo de maquiagem, visando aparecer com a cara de pau necessária para pedir votos. Outros terão que jogar água no corpo para demonstrar “suor de trabalho”, enquanto alguns ainda posarão de “maiores perseguidos do mundo” para comover o distinto eleitor. Isso sem contar os “posudos” que aparecerão acreditando que estão eleitos. Enfim, vai aparecer “de um tudo”...CompritasEstá causando o “maior furor” na internet vídeo em que aparece a senadora Soraya Thronicke em loja da grife francesa Louis Vuitton do The Mall at Millenia, um dos principais shoppings de luxo em Orlando, conforme noticiou o colunista Igor Gadelha, do portal Metrópoles.MaisNada demais se ela não estivesse na companhia do conhecido lobista Silvio Assis. Quando a parlamentar presidiu a CPI das Bets, ele foi acusado de cobrar propinas de empresários para livrá-los de serem intimados a comparecer na comissão. Assim sendo...Neca Bumlai e Luiza Helena TrajanoJúlia Diniz e Leticia Veloso Lá e cáPolítico antenado que só vem afirmando que não tem como a eleição estadual deixar de se envolver na disputa nacional. Ele é enfático em dizer que “o plano nacional passa por aqui”, ou seja, Mato Grosso do Sul, assim como nos outros estados. Segundo ele, a partir dessas definições é que se saberá as influências na disputa “paroquial”, como dizia o ex-governador Leonel Brizola (já falecido). Partidos de todos naipes estão se articulando. Vai daí que...PagandoO Conselho da Justiça Federal liberou R$ 453.111.370,35 ao Tribunal Regional Federal da 3a Região para pagamento de Requisições de Pequeno Valor, autuadas em novembro de 2025. Do total, R$ 350.271.441,49 são referentes a questões previdenciárias e assistenciais, envolvendo 14.784 beneficiários, em processos na Justiça Federal de MS e SP. A data para saque pode ser consultada no portal do tribunal: trf3.jus.br.ConcursoCom 80 vagas para ocupação imediata, além de cadastro de reserva, o 2o concurso público da Assembleia Legislativa de Mato Grosso do Sul abrirá as inscrições exclusivamente no site da Fundação Carlos Chagas (concursosfcc.com.br/), às 10h do dia 12 deste mês, seguindo até 23h59min (horário de Brasília) de 2 de fevereiro. O certame está dividido em duas categorias principais: analista legislativo (superior), com remuneração inicial de R$ 8.030,65, e técnico legislativo (médio), com ganho inicial de R$ 4.912.Aniversariantes@@NOTICIA_GALERIA@@Aline Micheloni Belon,Sinval Martins Araújo,Dra. Andréa Márcia da Silva Cunha Acosta,Enelvo Iradí Felini,Silvia Aparecida Ibanez Martins,Ana Paula de Souza Meaurio Maciel,Fausto Naohiro Matono,Paulo Henrique Amos Ferreira,Jaime Vizzotto,Josias da Silva Pininga,José Lopes Castellan,Silvia Aparecida Faria de Andrade,Henrique Antônio Coelho de Souza,Juarez de Oliveira,Fernando Madeira Ribeiro,Fabio Marques Pache,Juliana Amancio da Silva,Edmir Fonseca Rodrigues,Maria Therezinha Mai Cassol,Rosembergue dos Santos Pereira,Hudson Marques Júnior,Dr. Leonardo Simões da Silva,Fátima FernandesRemijo Yonamine,Vivian Farran Leal de Queiroz,Evanir Costa de Azevedo,Eunice Rodrigues Brandão,Mário César Gonçalves,Leonildia Alves Pereira Cordeiro,Aney Alves Conceição,Jacinto Honório da Silva Neto,Linduarte Ilis da Silva,Ana Vitória Solimon,Jorge Nascimento,Luiza Guarani Barbosa,Isidoro Galache,Leatrice Figueiredo Serra Bella,Olga de Souza Araújo,Carolina Avila Hildebrand,Matoharu Tamai,Edimilson de Almeida Lima,José Gomes Dias Filho,Flávio EissuqueMori Junior,Dr. Antonio Augusto Caporossi,Josefina de Oliveira Jardim Gonçalves,Newton Antonio Nemir,Maximiniano Neto de Oliveira,Vera Lúcia Lopes,Érico Curt Hoeper,Lari Pedro Schafer,Antonio Bongiovani,Thatiane Espíndola Bonziera,Maria Miranda Nogueira,Adélia Delfina da Motta Silva,Orlando Monteiro,Gregória Maciel de Oliveira,Camila Jordão Suarez,Júlio César Faria,Thais Guião Marone,Eli Marta de Souza,Ana Paula Ribeiro de Oliveira,Antonio Pignatti Mendes,Fabiana Marques da Costa,Moema de Moura,Maria Lúcia Morais da Motta,Alexandre Augusto Martins Startari,Hélio Avalo,Elza Jardim Virgilio,Demer Xavier da Silva,Carlos Alberto Melgarejo,Alexander Franco Lima,Jefferson Batista Rodrigues Lopes,Antônio Marques da Costa,Miguel Angel Ramirez Gonzalez,Sebastião de Castro Neto,Patrícia Isabel Maria Bento de Andrade,Clélio Reis de Castro,Antônio Miziara,Maria Claudia Guelpa Rossi,Antônio Teixeira da Luz Olle,Monique Arruda Santana,Carmen Eurides de Oliveira Sousa Motti,Frankner Assis,Jair Biscola,Jorge Carvalho Batista,Luiza Maria Nantes,Evandro César Casali,Carolina Ferreira Freire,Nara Gomes Freitas,Fátima Maria de AssisTorres,Helena Conrado,Maria Lúcia Frota,Fernanda Nogueira Silva,Samira de Oliveira,Lúcia Helena Corrêa,Sérgio Monteiro da Silva,Tereza Cristina de Oliveira,Olívia Batista Lima,Lorena da Costa Leite,Luiz Henrique de Souza Faria,Fátima Mendes da Costa,Corina Lopes Nogueira,Nádia Francisca de Castro,Carlos Teixeira de Souza,Lilian da Costa Lopes,Mário César Limeira.",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2023/03/8603c51d-751d-4b37-89cb-fe2c5ad0fc99-13_2.jpeg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/correio-b/falta-pouco-tempo-para-a-populacao-comecar-a-rasgar-a-folhinha/459957/",
        "data": "2026-01-02 04:02:00"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 02/01/2026",
        "descricao": "Nesta sexta-feira, o movimento dos astros criará um cenário mais sensível e instável, no qual cada nativo sentirá os impactos de forma particular. A comunicação tenderá a ficar confusa, enquanto as emoções oscilarão. O dia pedirá atenção aos detalhes, paciência diante dos atrasos e mais responsabilidade ao assumir compromissos. A seguir, confira as previsões do [...]O post Horóscopo do dia: previsão para os 12 signos em 02/01/2026 apareceu primeiro em ACidade ON.",
        "imagem": "https://portaledicase.com/wp-content/uploads/2025/07/2touro-38-1024x683.jpg",
        "fonte": "acidadeon",
        "link": "https://www.acidadeon.com/horoscopo/horoscopo-do-dia-previsao-para-os-12-signos-em-02-01-2026/",
        "data": "2026-01-02 04:01:28"
    }
]