[
    {
        "titulo": "PT projeta próximos anos com foco em fortalecimento da democracia, diz Éden Valadares",
        "descricao": "Segundo Éden, o PT entra neste novo ciclo político respaldado por uma trajetória diretamente ligada à história democrática brasileira.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F313430%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1770486994&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/313430-pt-projeta-proximos-anos-com-foco-em-fortalecimento-da-democracia-diz-eden-valadares",
        "data": "2026-02-07 19:00:00"
    },
    {
        "titulo": "Borussia Dortmund vence com gol no fim e mantém perseguição ao líder Bayern",
        "descricao": "Atuando fora de casa, o Borussia Dortmund suou a camisa para derrotar o Wolfsburg, na tarde deste sábado, por 2 a 1, na Volkswagen Arena. A ‘Muralha Amarela’ reduziu a vantagem do líder Bayern de Munique para três pontos. O líder jogará neste domingo. O time de Niko Kovac marcou o primeiro gol da partida [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/borussia-dortmund-vence-com-gol-no-fim-e-mantem-perseguicao-ao-lider-bayern/",
        "data": "2026-02-07 19:00:00"
    },
    {
        "titulo": "Pudim de Leite Ninho fácil e irresistível: aprenda agora",
        "descricao": "Três, dois, um e já tá pronto o pudim de Leite Ninho fácil de fazer e que a família toda vai babar! Pega a receita e já faz nesse finde...O post Pudim de Leite Ninho fácil e irresistível: aprenda agora apareceu primeiro em Diário do Pará.",
        "imagem": "https://uploads.diariodopara.com.br/2026/02/RECEITINHA-DA-RE-pudim-de-travessa-dia-7FOTO-PRINCIPAL-1320x1055.png",
        "fonte": "diariodopara",
        "link": "https://diariodopara.com.br/entretenimento/toda/sabor/coluna-rejane-barros-153/",
        "data": "2026-02-07 19:00:00"
    },
    {
        "titulo": "Band pede e Carnaval de SP muda horário de apuração do Grupo de Acesso por transmissão",
        "descricao": "A Band solicitou e as escolas de samba do Carnaval de São Paulo aceitaram mudar o horário da apuração das notas dos desfiles do grupo de acesso, que será transmitido pela emissora do Morumbi para todo o Brasil.Segundo apurou a coluna, as notas serão divulgadas na terça-feira de Carnaval (17), a partir das 10h. A Band diz que afiliadas podem decidir se exibem o evento ou se substituem a faixa horária por programas locais. A Band está de olho na audiência que apurações de Carnaval costumam dar. O contrato da Band para mostrar o grupo de acesso paulista com a Liga-SP é válido até 2028. Joel Datena, do Brasil Urgente, será o apresentador dos desfiles.Em 2026, o Grupo de Acesso de São Paulo se apresentará no domingo (15), no Sambódromo do Anhembi. Camisa 12, Unidos de Vila Maria, Acadêmicos do Tucuruvi, Mancha Verde, Nenê de Vila Matilde, Pérola Negra, Dom Bosco de Itaquera e Independente Tricolor serão as escolas que vão desfilar.A partir deste ano, a Band terá transmissões direto de Salvador, Rio de Janeiro, São Paulo e outras cidades no seu Band Folia, o programa especial para a festa popular.O Grupo Especial do Carnaval paulista, considerada a primeira divisão das escolas de samba, será exibida pela Globo com narração de Everaldo Marques e Valéria Almeida. TELEVISÃO Band pede e Carnaval de SP muda horário de apuração do Grupo de Acesso por transmissão Emissora transmitirá desfiles pela primeira vez para todo o Brasil. Joel Datena, do Brasil Urgente, será o âncora ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/band-pede-e-carnaval-de-sp-muda-horario-de-apuracao-do-grupo-de-acesso-por-transmissao/728726",
        "data": "2026-02-07 19:00:00"
    },
    {
        "titulo": "Palmeiras anuncia a contratação do atacante colombiano Jhon Arias",
        "descricao": "O Palmeiras anunciou neste sábado a contratação do atacante colombiano Jhon Arias, do Wolverhampton-ING, que assinou contrato até dezembro de 2029.Jhon Arias, de 28 anos, é o 11o jogador colombiano a defender o Palmeiras. Antes dele, também atuaram pelo Verdão seus compatriotas Richard Ríos, Atuesta, Rincón, Lozano, Asprilla, Muñoz, Armero, Mina, Borja e Angulo.Arias deixou o Fluminense após o Mundial de Clubes de 2025 e atua desde então no inglês Wolverhampton. O seu time está muito próximo do rebaixamento para a Segunda Divisão e topou fazer um acordo para a liberação imediata do atleta. Os valores do negócio giram em torno de R$ 155 milhões.Por obrigação contratual, o Fluminense foi avisado da proposta do Palmeiras e teve um prazo para tentar cobri-la. No entanto, os valores ofertados pelo time tricolor não chegaram próximos aos do Palmeiras. O Wolverhampton, então, deu o aceite e prosseguiu com o acordo com os paulistas.Arias atua prioritariamente pela beirada do campo e terá a concorrência no Palmeiras de Allan, Felipe Anderson e Ramón Sosa O colombiano será a segunda contratação alviverde para 2026. A primeira foi do volante Marlon Freitas, vindo do Botafogo.O Palmeiras ainda quer contratar mais reforços para Abel Ferreira. Um volante e um zagueiro são tratados como prioridades Ainda são cogitadas reposições para os postos de meio-campo e centroavante, dadas as saídas de Raphael Veiga para o América do México e, possivelmente, de Bruno Rodrigues para o Internacional.",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2026/02/54624876865-e68ce5a4ff-k.jpg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/esportes/palmeiras-anuncia-a-contratacao-do-atacante-colombiano-jhon-arias/461789/",
        "data": "2026-02-07 19:00:00"
    },
    {
        "titulo": "Mortes: Retomou raízes indígenas e traduziu resistência em arte",
        "descricao": "Quem via Shirley Araújo Thomas empenhada no fortalecimento dos povos indígenas, nem imaginava que havia poucos anos que entendeu suas raízes. Filha de pai e mãe do povo baré, foi criada com mais três irmãos entre Manaus, sua cidade natal, e Barcelos (AM). Longe de seu povo, não aprendeu os costumes de sua etnia.Leia mais (02/07/2026 - 16h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/02/06/1770406857698643c94de67_1770406857_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/cotidiano/2026/02/mortes-retomou-raizes-indigenas-e-traduziu-resistencia-em-arte.shtml",
        "data": "2026-02-07 19:00:00"
    },
    {
        "titulo": "Márcio Coimbra na Crusoé: O “Custo Rússia” para o Brasil",
        "descricao": "A política externa brasileira atravessa hoje um momento de perigosa indefinição ética. Ao buscar um estreitamento de laços com a Federação Russa em meio à invasão da Ucrânia, o Brasil não apenas desafia o consenso das principais democracias ocidentais, mas também flerta com a erosão de sua própria identidade como nação democrática. O regime de...The post Márcio Coimbra na Crusoé: O “Custo Rússia” para o Brasil appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/Lula-putin-janja-kremlin.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/marcio-coimbra-na-crusoe-o-custo-russia-para-o-brasil/",
        "data": "2026-02-07 19:00:00"
    },
    {
        "titulo": "Carnaval e pets: saiba porque a folia pode causar danos à saúde e ao bem-estar do seu cão",
        "descricao": "Carnaval é talvez a festa popular mais democrática, levando multidões para a rua em busca de folia e diversão. E, apesar da vontade de levar seu fiel companheiro para todo lado, o ambiente com música alta, concentração de pessoas e estímulos diversos, pode afetar negativamente seu cão.É cada vez mais comum a presença de animais em bloquinhos de rua, mas a maioria apenas tolera esse tipo de ambiente, enquanto outros sofrem bastante. Durante períodos de festas, como o Carnaval, reconhecer os sinais de estresse nos cães é essencial para evitar não apenas desconforto emocional, mas também problemas de saúde.O alerta é da veterinária Dra.Aline Ambrogi, docente do curso de Medicina Veterinária do Centro Universitário de Jaguariúna (UniFAJ), que explica que os cães possuem sentidos muito mais sensíveis do que os humanos, especialmente a audição.Ambientes barulhentos, cheios de estímulos visuais, cheiros intensos e contato físico constante podem provocar sobrecarga sensorial e emocional.Segundo a especialista, os cães se comunicam o tempo todo por meio do comportamento e da linguagem corporal. O problema é que muitos desses sinais ainda passam despercebidos ou são interpretados de forma equivocada pelos tutores, que devem ficar atentos.7 sinais de que seu pet não está ‘curtindo’ tanto assim a folia:1. Bocejos frequentes e lambedura excessiva dos lábiosQuando aparecem fora do contexto habitual, esses comportamentos não indicam sono ou fome. São sinais clássicos de estresse e desconforto.2. Orelhas baixas, cauda entre as pernas ou postura encolhidaA linguagem corporal fala muito. Corpo rígido, cauda baixa ou escondida e orelhas coladas à cabeça indicam medo e insegurança, comuns em ambientes barulhentos como bloquinhos e festas.3. Tentativas constantes de se afastar ou se esconderSe o cão puxa a guia para ir embora, procura cantos, colo ou locais fechados, ele está dizendo claramente: “isso é demais pra mim”.4. Vocalização fora do padrãoLatidos excessivos, choramingos ou rosnados em animais que normalmente não apresentam esse comportamento podem indicar ansiedade, estresse intenso e sobrecarga sensorial. Ignorar esse sinal pode levar a reações inesperadas e até à necessidade de atendimento médico-veterinário.5. Alterações gastrointestinais ou salivação intensaVômitos, diarreia ou hipersalivação durante ou após a exposição à folia são sinais físicos comuns em quadros de estresse agudo.6. Agressividade repentina ou medo exageradoUm cão que rosna, tenta morder ou se assusta com facilidade está emocionalmente sobrecarregado. Isso é especialmente perigoso em ambientes com crianças, fantasias, empurra-empurra e muito barulho.7. Ofegar excessivamente, mesmo sem calorRespiração acelerada sem esforço físico ou altas temperaturas pode indicar ansiedade, medo ou dificuldade em lidar com estímulos intensos.Além do comportamento, Dra. Aline Ambrogi chama a atenção para cuidados básicos que costumam ser negligenciados durante a folia. Um deles é a hidratação.“Com calor, agitação e estresse, os cães precisam de acesso constante à água fresca. A desidratação pode agravar quadros de mal-estar e comprometer a saúde do animal”, orienta.Outro ponto importante envolve o uso de fantasias, tintas e adereços, pois roupinhas apertadas, acessórios que restringem movimentos ou causam incômodo aumentam o estresse e devem ser evitados. Pintar o pêlo com tintas comuns, colar glitter, adesivos autocolantes ou qualquer material não próprio para uso veterinário pode causar intoxicações, alergias, feridas na pele e até ingestão acidental de substâncias tóxicas.“O que parece inofensivo para humanos pode ser extremamente perigoso para os cães”, alerta a veterinária. “Tintas, colas, glitter e até alguns alimentos típicos de festas são tóxicos para os animais e não devem ser oferecidos ou usados de forma alguma.”A recomendação da veterinária é clara: Carnaval não é um ambiente natural para a maioria dos cães. O mais seguro é mantê-los em casa, em um local tranquilo, com enriquecimento ambiental, água fresca disponível e, se necessário, música suave ou sons brancos para reduzir o impacto do barulho externo.“Cuidar também é respeitar limites”, pois o Amor não é expor o animal a tudo, mas garantir que ele se sinta protegido e confortável”, reflete Aline.",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2026/02/carnaval-pets-shopping-recife.jpg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/correio-b/carnaval-e-pets-saiba-porque-a-folia-pode-causar-danos-a-saude-e-ao/461798/",
        "data": "2026-02-07 19:00:00"
    },
    {
        "titulo": "Coritiba x Cianorte: onde assistir e escalações do Paranaense",
        "descricao": "Coritiba e Coritiba se enfrentam neste domingo (7), às 18h30 (de Brasília), no Couto Pereira, pelas quartas de final do Paranaense 2026",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/Coritiba-x-Cianorte.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/onde-assistir/coritiba-x-cianorte-onde-assistir-ao-vivo-horario-e-escalacoes-do-campeonato-paranaense.html",
        "data": "2026-02-07 19:00:00"
    },
    {
        "titulo": "Proposta determina coleta da biometria de mãe e bebê na sala de parto",
        "descricao": "Segundo a proposta, os hospitais registrarão as impressões digitais diretamente na Declaração de Nascido Vivo; para virar lei, texto precisa ser aprovado na Câmara e no Senado",
        "imagem": "https://static.poder360.com.br/2026/02/mae-e-bebe-biometria-min-848x477.png",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-governo/proposta-determina-coleta-da-biometria-de-mae-e-bebe-na-sala-de-parto/",
        "data": "2026-02-07 18:59:32"
    }
]