[
    {
        "titulo": "Fernanda Vasconcellos revela choro com cena de Três Graças: 'Me atinge diretamente'",
        "descricao": "No ar como a Samira de Três Graças, Fernanda Vasconcellos falou sobre o trabalho feito na novela ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/08/30370105-samira-fernanda-vasconcellos-de-tres-gracas.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/novelas/fernanda-vasconcellos-revela-choro-com-cena-de-tres-gracas-me-atinge-diretamente,26030ac8c904513a719f89cfe1b05c74x3c5j25s.html",
        "data": "2026-01-08 04:30:32"
    },
    {
        "titulo": "Importação de automóveis pela China deve atingir menor nível em 16 anos",
        "descricao": "As importações de automóveis para a China no ano p...",
        "imagem": "https://s2-valor.glbimg.com/HHaBd73j88n4FkU7iDHxW4AVRlU=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2024/T/A/hINAobTvGiOn5dVCP3Rw/gettyimages-1716417169.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2026/01/08/importao-de-automveis-pela-china-deve-atingir-menor-nvel-em-16-anos.ghtml",
        "data": "2026-01-08 04:25:50"
    },
    {
        "titulo": "Planejamento de heranças também será impactado com a chegada do \"CPF dos Imóveis\"",
        "descricao": "Planejamento de heranças também será impactado com a chegada do \"CPF dos Imóveis\" | Foto: Canva A chegada do Cadastro de Imóveis Brasileiro (CIB), conhecido como o “CPF dos Imóveis”, impacta questões relacionadas a heranças, doações e planejamento patrimonial.Estruturas que se apoiavam em fragmentação patrimonial ou transferências indiretas de bens estarão mais expostas. É o caso de quotas de sociedades imobiliárias sem atualização imediata nos registros.“Com o CIB, cada imóvel poderá ser facilmente rastreado, independentemente da titularidade jurídica (pessoa física, holding, trust, offshore etc). Isso significa que há menos espaço para fragmentação patrimonial ou ocultação de titularidade”, afirma a advogada Manoela Vargas, head de Wealth Planning da TAG Investimentos.Por outro lado, o CIB também traz vantagens, permitindo uma visão consolidada do patrimônio familiar, agilizando inventários e partilhas, além de tornar a gestão de holdings patrimoniais mais eficiente.A aquisição de imóveis é uma das formas utilizadas para ocultação de patrimônio, e o cadastro permitirá identificar proprietários e cruzar informações.“Sabemos que, no primeiro momento, vamos identificar sobreposições, lacunas e inconsistências”, disse o coordenador-geral de Cadastros e Benefícios Fiscais da Receita Federal, Rériton Weldert Gomes.“Passaremos a ter um cenário com muito mais potencial para atuar na qualificação dos dados e no conhecimento territorial”.Segundo Gomes, a iniciativa não tem como foco ampliar a arrecadação. Ainda assim, a melhoria da base cadastral pode permitir que as prefeituras consigam tal ampliação.Cada imóvel passará a contar com um valor de referência, de forma semelhante ao que ocorre com automóveis na tabela da Fundação Instituto de Pesquisas Econômicas (Fipe). Isso permitirá verificar se os valores declarados nas transações são compatíveis com o mercado.No âmbito federal, haverá incidência da Contribuição sobre Bens e Serviços sobre compra, venda e aluguel de imóveis.Trata-se de um fato gerador novo, segundo o coordenador, o que impede, neste momento, qualquer estimativa de arrecadação. O cálculo só será possível após a definição dos valores de referência.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/280000/Cariacica-promove-Feirao-de-Renegociacao-de-Divida0028169900202511132005.jpg?xid=1321139",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/imoveis/planejamento-de-herancas-tambem-sera-impactado-com-a-chegada-do-cpf-dos-imoveis-287333",
        "data": "2026-01-08 04:20:00"
    },
    {
        "titulo": "Brasil x Catar pela Kings League Nations: Onde assistir",
        "descricao": "O Brasil volta a quadra nesta quinta-feira (08/1), às 19h, jogando sua vida contra o Catar, na ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/08/798843846-rs13773easy-resizecom-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/copa-2026/brasil-x-catar-pela-kings-league-nations-onde-assistir,0f5ed613056a8245888d1ed7bc17802bvhphe950.html",
        "data": "2026-01-08 04:06:52"
    },
    {
        "titulo": "Na opinião de parlamentares de diversas cores partidárias, o que era essen... Leia na coluna de hoje",
        "descricao": "Max Lucado - escritor americanoNão sobrecarregue o hoje com os arrependimentos de ontem nem o estrague com os problemas de amanhã”FelpudaNa opinião de parlamentares de diversas cores partidárias, o que era essencial para imagem de pessoas públicas estaria em plano muito inferior: a postura. Determinados prefeitos e vereadores atacando desafetos em praças, bem como pelas ruas da cidade, tem se tornando cena comum em alguns dos municípios de MS. A situação chegou a tal ponto que há gestores que “colecionam” atos de violência, inclusive verbal, prometendo “meter bala” nos adversários. Talvez acreditem que, ao serem eleitos, ganharam o “direito” de sair distribuindo bordoadas por aí. Afe!Sorria!Durante o ano passado, deputados federais viveram a fase de “a cada f lash, um sorriso” sem pestanejar, conforme mostra os gastos da cota parlamentar (verba indenizatória) com propaganda dos seus feitos.MaisCada parlamentar teve direito a R$ 46,3 mil mensais e na soma geral, aplicaram mais de R$ 4 milhões. Nenhum investiu menos de R$ 400 mil para ficar “bonito (a) na foto”. Pode?A embrapa lançou a BRS (prefixo de suas variedades de plantas) Carina, novo cultivo de nectarina para o mercado de frutas de clima temperado. De acordo com o órgão, a novidade está no período de maturação, e é uma opção de ciclo médio, com colheita iniciada na última semana do mês de novembro. Além disso, é atraente aos consumidores por apresentar uma casca brilhante, de vermelho intenso, e possuir sabor doce com acidez equilibrada. O produto é resultante do programa de melhoramento genético das frutas de caroço da embrapa. O interesse do mercado interno pelo cultivo está no aumento da demanda por nectarinas e nas oportunidades.Evelyn Souza William Bonner e Natasha DantasCompanheiroNos bastidores políticos, a opinião é que o governador Eduardo Riedel deverá ter novamente como companheiro de chapa na busca pela reeleição do seu atual vice José Carlos Barbosa, o Barbosinha. Politicamente, ele nunca causou problemas para Riedel e na área administrativa tem exercido bem o seu papel. Em entrevista ao Correio do Estado, afirmou que “a função de vice é para auxiliar e não para conspirar ou criar problemas”. Portanto...\"Toque\"A condução política da campanha eleitoral para tentativa de reeleição do governador Eduardo Riedel e de dois senadores da aliança PL-Federação Progressista (PP e União Brasil) terá o “toque maior” do ex-governador Reinaldo Azambuja, comandante da sigla liberal. Isso é o que se ouve nas rodinhas políticas. Antes mesmo de deixar o ninho tucano, ele vinha fazendo as articulações com vistas as eleições deste ano, inclusive nacionalmente. Como ele sabe, e muito, o caminho das pedras...De casaNa grupo da centro-direita, alguns dos interessados em participar das chapas tiveram, de alguma forma e em momentos diferentes, ligação direta com Azambuja. O governador Riedel integrou seu secretariado; Nelson Trad Filho elegeu-se senador quando o então tucano disputou e saiu vitoriso para o segundo mandato; Rose Modesto, candidata a deputada federal, foi sua vice-governadora quando ele se elegeu pela primeira vez ao governo. Isso, só para citar alguns nomes.ANIVERSARIANTESDr. Mansour Elias Karmouche,Laura Cristina Ricci Trouy,Anita Maria Toazza Bellin,Ananda Rozin Barbosa,Dr. Mateus Maciel de Sousa Chaves,Airvane Gomes de Oliveira,Celso Donizete Molina,Dr. Humberto Monteiro Molinari,Antônio Vieira de Almeida,Dr. Julião de Freitas,Luciano Sakamoto,Clara Amanda Trentin Alves Lima,Eliza Oshiro,Dra. Thaís Gaspar,Laura Helena Santiago dos Santos,Floriano Henrique Morais,Luciley Rodrigues Santana,Alzira Santa Teixeira Frederico,Aline Marengo Farias,Marilia Rosa Lopes,Firmino Miranda Cortada Filho,Fábio Luis Miotto,Pedro Bolívar Cândido,Ivan Paes Barbosa,Dr. José Tannous,Michaela Sandim Coelho,Mariluce Müller,Jeovane Félix de Oliveira,Jerônimo Alves Chaves,Denise Lopes Moura,Dra. Margarete Gaban,Marilia dos Reis,Dr. Arnaldo Rodrigues,Mauricio Guenka,Sandra Margareth Santo,Abadia Costa,Rosalina Aparecida Rezende Ferreira,Adriana Aparecida Abuhassan,Manoel José de Souza,Elisabete Lerte dos Santos,Márcio Murilo Marques,Jaqueline Maria Marques,Maria Antonia do Amaral Martins,Aida Ottoni Mendonça,Yvone Coelho de Souza,Dr. Rafael Coldibelli Francisco,Semiria Alvez Ferreira,Maria Eliane de Almeida,Idalcy Ribeiro Leite,Fabiano Preza de Mattos,Jéssica de Oliveira Chaves,Luiz Carlos Bezerra,Maria Helena Corrêa Lima,Ana Martha de Almeida,Marcela Marta Souza Santos Pires,Anestardo de Paula Deus,Luzia Francisca Lima,Rodrigo Pereira Pontes,Gioconda Gomes Barbosa,Oscar Cesar Ferreira Xavier,Maria Cristina Vieira,Lucas André ViegasCarvalho de Siqueira,Andreza Linares Ribeiro,Lucila Nantes da Silva,Adolfo Borges Vilella,Luiz Carlos Fredo,Antônio Gomes Flores,Dra. Carmen Silva Martimbianco de Figueiredo,João Fernandes da Fonseca,Leila Cristina Monteiro,Maria Teresa Teixeira,Tânia Pereira Rodrigues,William Vieira,Francianny Cristine Santos Arruda,Celina Moreira,Gieze Marino Chamani,Andrei Endres,Osvaldo Demenciano,Amanda Duarte da Rocha,Neido Castilho,Dyleine Ferreira Cardoso da Silva,Milene Cristina Galvão,Lívia Gimenez Fernandes,Marcos de Oliveira Monteiro,Walter Rocha Ferreira,Adão de Jesus Felipe,Vitório Romanini Junior,Odilson Arruda Soares,Carlos de Arruda,Alexandra Miceno PineisMeza Bonfietti,Marcina Ferreira do Carmo Aratani,Ângela Maria Lobo Sollberger,Sidnei Pepinelli,Luiz Ari Schaedler,Eduardo Esgaib Campos Filho,Marcos Antônio Meurer,Fernanda Cristina Rodrigues,Robson Ludjero Santos de Melo,Francisco Manoel Maia,Eliane Oshiro,Nayara Heráclia Silita de Almeida,Sorandra Espíndola Moraes,Anderson Ennes Melgarejo,Marcelo Matos de Oliveira,Écio Altair Jesuíno,Murilo Castro de Melo,Léa Borges Casemiro Pereira,Eraldo Martins Chaves.*Colaborou Tatyane Gameiro@@NOTICIA_GALERIA@@",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2023/03/8603c51d-751d-4b37-89cb-fe2c5ad0fc99-13_2.jpeg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/correio-b/na-opiniao-de-parlamentares-de-diversas-cores-leia-na-coluna-de-hoje/460227/",
        "data": "2026-01-08 04:01:00"
    },
    {
        "titulo": "Empresária de MT que morreu deitada em rede após pilastra desabar passava férias na casa da mãe há 5 dias",
        "descricao": "Empresária morre esmagada por pilastra quando estava deitada em rede no CearáA empresária e moradora de Rondonópolis (MT) Thayze Moreira Rodrigues, de 42 anos, que morreu nessa segunda-feira (5) após ser atingida por um pilar enquanto estava deitada em uma rede, na cidade de Paracuru, no litoral do Ceará, estava há cinco dias na casa da mãe e retornaria para Mato Grosso no próximo sábado (10).Thayse foi passar as férias com a filha, a mãe e um irmão, quando ocorreu o acidente.✅ Clique aqui para seguir o canal do g1 MT no WhatsAppEla era conhecida no município pela atuação na empresa que herdou do pai, uma vidraçaria, segundo a amiga dela Mara Oliveira, que a conhece há mais de 20 anos.Inicialmente, o corpo de Thayze seria cremado, atendendo um desejo dela. Porém, devido ao processo burocrático e demorado, além de precisar de uma autorização judicial, a família optou pelo sepultamento.Mara contou que viu Thayze pela última vez durante uma premiação no município, no dia 19 de dezembro. \"Ela sempre patrocinava nossos eventos, na BPW, uma associação de mulheres nos negócios\", contou.As duas se conheceram quando Thayze tinha 15 anos e Mara ainda era cliente do pai dela, e a parceria ao longo dos anos se consolidou em uma forte amizade.\"Nós também viajamos juntas para Cuiabá, no evento da CasaCor, em novembro\", disse.Na segunda-feira (5), Mara contou que Thayze foi para a academia e depois voltou para a casa da mãe, onde deitou numa rede para descansar quando a pilastra caiu sobre ela. Mara disse ainda que a família precisou esperar cerca de duas horas até a chegada do socorro.Em nota, a Prefeitura de Rondonópolis lamentou a morte da empresária e prestou condolências aos familiares, amigos e colaboradores, destacando a relevância de Thayze para a comunidade local.O caso segue sob investigação da Polícia Civil de Paracuru. Segundo a Secretaria da Segurança Pública e Defesa Social do Ceará, equipes da Polícia Militar e da Perícia Forense estiveram no local para coletar informações.Infográfico: empresária morre atingida por pilar preso a rede em Paracuru, no CearáArte/g1Thayze Moreira Rodrigues, de 43 anos, empresária de Mato Grosso, morreu após ser atingida por pilastra enquanto estava deitada em rede durante férias no Ceará.Instagram/ Reprodução",
        "imagem": "https://s2-g1.glbimg.com/48jL_i09v6zGtVuwdOUNq35NePI=/1600x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/J/I/LdqDwBRtmXjrQZFh4bkQ/empresaria-4-1-.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mt/mato-grosso/noticia/2026/01/08/empresaria-de-mt-que-morreu-deitada-em-rede-apos-pilastra-desabar-passava-ferias-na-casa-da-mae-ha-5-dias.ghtml",
        "data": "2026-01-08 04:00:29"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 08/01/2026",
        "descricao": "Nesta quinta-feira, o movimento dos astros exigirá mais consciência, organização e maturidade emocional de todos os nativos. As energias favorecerão atitudes responsáveis, mas também poderão trazer cobranças, atrasos e testes de paciência, especialmente na rotina, nos relacionamentos e no setor profissional. A seguir, confira as previsões do horóscopo para o seu signo e descubra como [...]O post Horóscopo do dia: previsão para os 12 signos em 08/01/2026 apareceu primeiro em ACidade ON.",
        "imagem": "https://portaledicase.com/wp-content/uploads/2026/01/touro--1024x683.jpg",
        "fonte": "acidadeon",
        "link": "https://www.acidadeon.com/horoscopo/horoscopo-do-dia-previsao-para-os-12-signos-em-08-01-2026/",
        "data": "2026-01-08 04:00:24"
    },
    {
        "titulo": "Nota fiscal e novo imposto na locação: o que muda no mercado imobiliário",
        "descricao": "Modenesi diz que IVA Dual terá alíquota simbólica de 1% neste ano, só para declaração, e omissão pode dar multa | Foto: Divulgação Com a mudança de ano, tiveram início as primeiras modificações práticas da reforma tributária para o mercado imobiliário. O novo sistema começa em fase de testes e altera a forma de tributação sobre aluguéis, ganho de capital e cadastro de imóveis.Para quem aluga imóveis para empresas, contratos não registrados até o último dia 31 passam a sofrer a incidência do novo imposto chamado IVA dual. Ele é composto por dois tributos: a Contribuição sobre Bens e Serviços (CBS) e o Imposto sobre Bens e Serviços (IBS). Com isso, a carga tributária para essa categoria pode subir cerca de 27,5% até 35,9%.LEIA TAMBÉM: “CPF dos Imóveis” vai ter 2 milhões de casas, terrenos e apartamentosJá no aluguel residencial, a situação é diferente: a transição será gradual, e o IVA dual será cobrado apenas em casos específicos.Esses casos específicos são: ter quatro ou mais imóveis e receita anual superior a R$ 240 mil em aluguéis; possuir menos de quatro imóveis, mas com receita anual de aluguel acima de R$ 288 mil; vender três ou mais imóveis diferentes no mesmo ano-calendário, independentemente do valor; construir e vender o imóvel em menos de cinco anos após a obra.Quem se enquadra nessas categorias terá que, a partir de julho deste ano, se inscrever no CNPJ.Conforme o advogado João Eugênio Modenesi Filho, quem não se enquadra nessas categorias não pagará IVA Dual por conta de aluguel, tendo de pagar apenas o Imposto de Renda (IR) da Pessoa Física, como já era feito antes.Ou seja: pequenos proprietários, como quem tem um ou dois imóveis, não serão enquadrados como contribuintes do IVA Dual.LEIA TAMBÉM: Planejamento de heranças também será impactado com a chegada do \"CPF dos Imóveis\"Modenesi explica ainda que, neste ano, a alíquota do IVA Dual será simbólica, de 1%, como fase de teste. E deverá apenas ser declarado, já que a cobrança só começará efetivamente em 2027. “Se não for declarado, a pessoa poderá pagar multa”, explica o advogado.O IBS será administrado por estados e municípios, enquanto o CBS será administrado pela União. Eles substituirão gradualmente ISS, PIS e Cofins, por meio de um cronograma escalonado que irá até 2033, quando o sistema estará consolidado e haverá a extinção dos tributos antigos e aplicação integral do IBS e do CBS.“Para suavizar o impacto, a legislação criou algumas reduções, como 70% de redução na base de cálculo do IBS e CBS para locações residenciais”, explica Modenesi.NotaSe o IVA Dual entrou em teste em 2026, outra regra se tornou obrigatória: a emissão de nota fiscais. Todas as operações de aluguel terão de ser formalizadas, mensalmente, pela nota fiscal, mesmo as que começaram antes de 2026, o que deve ser feito pelo site www.nfse.gov.br/EmissorNacional.Saiba maisDocumento fiscal obrigatório para todosEspecífico e gradualNo aluguel residencial, a transição será gradual, e o IVA Dual será cobrado apenas em casos específicos.Em 2026 começa a coleta de dados para a futura tributação. O valor será simbólico, de 1%. Deverão declarar o IBS e o CBS as pessoas físicas que:Vendam mais de três imóveis no ano, adquiridos há menos de cinco anos;Vendam mais de um imóvel construído por elas nos últimos cinco anos;E que obtenham receita anual superior a R$ 240 mil com aluguel de mais de três imóveis.Não haverá cobrança neste ano. A partir de 2027 Começa a cobrança do IVa Dual para pessoas físicas citadas anteriormente. Em 2027 o valor será simbólico, de 1%, com a aplicação total das alíquotas prevista apenas para 2033.Nota fiscalEmbora o aluguel não seja tributado pelo IVA, ele será obrigatoriamente documentado para alimentar a base integrada de dados que sustenta o novo sistema tributário.Todas as operações de aluguel terão de ser formalizadas, mensalmente, pela nota fiscal, mesmo aquelas que começaram antes de 2026, o que deve ser feito por meio do site www.nfse.gov.br/EmissorNacional.Segundo especialistas tributários, a nota fiscal permitirá rastrear operações financeiras; combater sonegação e lavagem de dinheiro; e fortalecer o novo sistema de IVAEfeitos do Cadastro imobiliário Brasileiro, o “CPF dos Imóveis”efeitos sobre contratos de aluguel serão indiretos, decorrentes do cruzamento de dados tributários e informações declaradas à Receita Federal.O CIB não cria novos tributos. Seu propósito é ampliar a transparência e permitir à Receita Federal o cruzamento automático de informações sobre rendimentos provenientes de aluguéis, vendas, permutas e incorporações imobiliárias.Conforme a Receita Federal, não haverá aumento direto da carga tributária. Entretanto, o sistema pode gerar maior rigor na fiscalização e reduzir a possibilidade de subdeclaração de rendas imobiliárias.IPTUO CIB introduz o “valor de referência” de mercado, calculado e atualizado anualmente pelo Sinter. Esse valor poderá influenciar o cálculo do IPTU, ITBI e ITCMD, conforme os critérios adotados por cada município.Assim, pode haver alta indireta do IPTU, caso as prefeituras revisem o valor venal dos imóveis com base nas informações mais precisas do CIB.Há, portanto, tendência de elevação da carga tributária, pois o valor de referência atualizado passará a ser utilizado pelos fiscos estaduais e municipais na avaliação de imóveis e transações imobiliárias.AluguelNão há aumento automático. Porém, poderá ocorrer aumento indireto, já que os proprietários poderão ter de pagar um valor maior de impostos, como o IPTU, por exemplo.LocadoresO impacto é maior para investidores e administradoras de imóveis. Antes, quem alugava imóveis pagava imposto apenas sobre o lucro, pela tabela progressiva do Imposto de Renda, com texto de 27,5%.Agora, no entanto, quem tem quatro ou mais imóveis para alugar ou recebe mais de R$ 240 mil por ano com aluguel passa a pagar dois novos tributos: IBS (tributo estadual/municipal) e CBS (tributo federal), além do IR.Isso pode elevar a carga de impostos para perto de 27% sobre o valor bruto dos aluguéis, sem deduções, principalmente para administradoras e investidores profissionais.Pequenos locadores continuam no modelo atual: quem possui até três imóveis alugados ou recebe menos de R$ 240 mil por ano com aluguéis continua sendo tributado só pelo Imposto de Renda, sem as novas cobranças, desde que a atividade não seja empresarial.E se eu e meu inquilino não declararmos o aluguel?Com o CIB, eventuais imóveis com aluguéis não declarados no Imposto de Renda serão identificados com maior facilidade, o que pode levar a multa de 75% sobre o imposto devido; cobrança retroativa com juros e correção; e processo criminal por sonegação fiscal.Dedução ao declararEventual dedução só será possível para o locador, que poderá deduzir os gastos feitos com IPTU, condomínio e eventuais benfeitorias caso tenha comprovação de que tenha sido ele quem pagou, e não o inquilino.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/280000/Nota-fiscal-e-novo-imposto-na-locacao-o-que-muda-n0028733200202601061951.jpg?xid=1321092",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/imoveis/nota-fiscal-e-novo-imposto-na-locacao-o-que-muda-no-mercado-imobiliario-287332",
        "data": "2026-01-08 04:00:00"
    },
    {
        "titulo": "Veja o obituário do Grande ABC deste dia 8 de janeiro de 2025",
        "descricao": "Confira mais informações sobre os moradores da região que faleceram na última semana",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/202617132246.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4278141/veja-o-obituario-do-grande-abc-deste-dia-8-de-janeiro-de-2025",
        "data": "2026-01-08 04:00:00"
    },
    {
        "titulo": "MT amplia cobertura vacinal, mas ainda enfrenta desafios",
        "descricao": "Em 2025, Mato Grosso ampliou a cobertura vacinal de diversos imunizantes, como a tríplice viral, pneumo 10 e a BCG. Contudo, ainda enfrenta desafios para atingir a meta de 95% em relação a outras vacinas, como é o caso da pentavalente. Para isso tem lançado mão de estratégias como o programa “Imuniza Mais MT”, criado pela Secretaria de Estado de Saúde (Ses-MT) em julho de 2021.De acordo com a Ses-MT, o “Imuniza Mais MT” tem impulsionado o aumento na cobertura de diversas vacinas que protegem crianças e adolescentes contra as mais diferentes enfermidades, como o sarampo. No ano passado, o órgão estadual recebeu uma declaração do Ministério da Saúde (MS) de reconhecimento e agradecimento pelos esforços para manter o Brasil livre da doença viral altamente contagiosa.No caso da pentavalente, por exemplo, o percentual subiu de 76,2%, no ano de 2021, para 87,7% em outubro de 2025. A pentavalente previne contra difteria, tétano, coqueluche, hepatite B e infeções causas pela bactéria H. influenzae tipo B, doenças graves e que muitas vezes podem ser fatais.Contra o sarampo, caxumba e rubéola, a tríplice viral, que apresentava 80,8% no ano de lançamento do programa, atualmente apresenta 96,5%. Já a BCG, que protege contra formas graves de tuberculose e que antes tinha 81,8%, apresentou 104,1% de aplicação até outubro de 2025.Outro exemplo é a pneumo 10, que contava com 76,2% de aplicação e agora conta com uma cobertura de 95,9%. Já o imunizante que também apresentou aumento, mas ainda tem a necessidade de superar o índice preconizado é a meningo C, que antes tinha 76,2% de aplicação e agora tem 91,4%.Há ainda a rotavírus, que anteriormente tinha 77,3% passou para 92,8% de aplicação. A meta de 95% é considerada crucial para garantir a imunidade coletiva ou a chamada \"imunidade de rebanho\".“Com a implementação do ‘Imuniza Mais MT’ identificamos o aumento de aplicações de diversas vacinas”, disse o secret...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/cidades/mt-amplia-cobertura-vacinal-mas-ainda-enfrenta-desafios/726545",
        "data": "2026-01-08 04:00:00"
    }
]