[
    {
        "titulo": "Moraes autoriza Bolsonaro a ser submetido a ultrassom na prisão",
        "descricao": "Exame será feito com equipamento portátil nas regiões inguinais",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/20251214174533.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4274505/moraes-autoriza-bolsonaro-a-ser-submetido-a-ultrassom-na-prisao",
        "data": "2025-12-14 20:41:00"
    },
    {
        "titulo": "Ministério diz que Enel pode perder concessão se não cumprir metas",
        "descricao": "O Ministério de Minas e Energia afirmou neste domingo (14) que a Enel poderá perder a concessão para operar no estado de São Paulo se não cumprir integralmente os índices de qualidade e as obrigações contratuais previstas.O posicionamento da pasta foi divulgado depois que a concessionária voltou a ser alvo de críticas pela demora no restabelecimento da energia elétrica após a passagem de um ciclone extratropical pelo estado.Notícias relacionadas:Carla Zambelli renuncia ao mandato; Câmara dará posse ao suplente .Sífilis continua em ritmo acelerado de crescimento no país.No auge da crise, na quarta-feira (10), cerca de 2,2 milhões de clientes foram impactados. Os ventos, que chegaram a 98km/h em algumas regiões, derrubaram mais de 300 árvores. Muitas delas caíram sobre a rede de fios, destruindo cabos e postes. Até ontem, ainda havia mais de 417 mil sem o serviço.Em nota divulgada à imprensa, o ministério disse que o presidente Luiz Inácio Lula da Silva determinou rigor absoluto na fiscalização da qualidade dos serviços de energia.“O governo do Brasil não tolerará falhas reiteradas, interrupções prolongadas ou qualquer desrespeito à população, especialmente em um serviço essencial como o fornecimento de energia elétrica”, declarou a pasta.O órgão também informou que o ministro Alexandre Silveira atua desde 2023 para alertar a Agência Nacional de Energia Elétrica (Aneel) sobre os problemas envolvendo a Enel.Segundo o ministério, Silveira também propôs uma reunião com o governador de São Paulo, Tarcísio de Freitas, e o prefeito da capital, Ricardo Nunes, para “alinhamento de responsabilidades” envolvendo o caso.Outro ladoEm comunicado aos consumidores, a Enel disse que a energia foi restabelecida neste domingo para 99% dos clientes da companhia. A empresa afirmou ainda que segue atuando para atender todos os clientes afetados.“Desde a manhã de quarta-feira, mobilizamos um número recorde de equipes em campo, chegando a até 1.800 times ao longo dos dias de trabalho”, disse a Enel.",
        "imagem": "https://imagens.ebc.com.br/8m0bz6VouRgF_OxiRiok_2v5G78=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/2024/10/13/falta_de_luz_sp_13.jpg?itok=CW8bVyuh",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/geral/noticia/2025-12/ministerio-diz-que-enel-pode-perder-concessao-se-nao-cumprir-metas",
        "data": "2025-12-14 20:40:00"
    },
    {
        "titulo": "Presidente Lula está pronto para vetar PL da dosimetria, diz Lindbergh Farias",
        "descricao": "Após participar de ato na Praia de Copacabana, nes...",
        "imagem": "https://s2-valor.glbimg.com/l9QajsULh8IObsogb3wUMVxrgS4=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/m/h/mJlFAtT9OBLsW5Idm1hA/lindberg.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/politica/noticia/2025/12/14/presidente-lula-esta-pronto-para-vetar-pl-da-dosimetria-diz-lindbergh-farias.ghtml",
        "data": "2025-12-14 20:38:22"
    },
    {
        "titulo": "Diretor de Star Wars: Fate of the Old Republic nega que lançamento seja somente em 2030",
        "descricao": "O diretor de Star Wars: Fate of the Old Republic, Casey Hudson, negou os rumores de que o jogo poderia demorar mais de quatro anos para ser lançado, escrevendo nas redes sociais: “não estou ficando mais jovem!”. O terceiro jogo da série Knights of the Old Republic foi uma das maiores surpresas do The Game ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/diretor-de-star-wars-fate-of-the-old-republic-nega-que-lancamento-seja-somente-em-2030/",
        "data": "2025-12-14 20:38:22"
    },
    {
        "titulo": "Mato Grosso registra seis vítimas de estupro por dia",
        "descricao": "MT tem média de seis casos de estupro por diaKemmido/FreepikMato Grosso registrou 1.832 vítimas de estupro entre janeiro e outubro de 2025, o que representa uma média de seis vítimas por dia, conforme levantamento da Secretaria Estadual de Segurança Pública (Sesp-MT). Se comparado com o mesmo período do ano passado, quando foram contabilizadas 2.353 vítimas, houve uma queda de 22,14% nos registros.As vítimas são majoritariamente do público feminino, que representam 88% dos casos notificados. A delegada de Polícia Civil, Judá Marcondes, alertou que os números podem ser ainda maiores, pois casos de violência doméstica e estupros geralmente são subnotificados.✅ Clique aqui para seguir o canal do g1 MT no WhatsAppMesmo com a redução, a violência sexual segue em patamar elevado. A taxa de estupros por 100 mil habitantes em Mato Grosso é de 56,57, considerando a população estimada de 3.893.659 pessoas. Conforme o levantamento, setembro foi o mês com o maior número de casos registrados no estado, com 298 vítimas. Logo em seguida temos maio com 282 e agosto com 251(veja mês a mês no gráfico abaixo).As autoridades afirmam que campanhas de prevenção, ampliação das denúncias e ações de enfrentamento à violência contra mulheres e crianças continuam sendo prioridade para reduzir os indicadores. Andrea Guirra, presidente da Rede de Enfrentamento à Violência Doméstica e Familiar contra a Mulher de Barra do Garças e Pontal do Araguaia, afirma que o problema não está na legislação, mas na ampliação das políticas de enfrentamento.\"A gente tem uma legislação muito boa, mas às vezes faltam algumas coisas chegarem lá na ponta. Tem poucas cidades que tem uma delegacia da mulher no Mato Grosso. E isso é muito importante, ter núcleo de de atendimento a mulheres vulneráveis nas delegacias\" contou.A instituição foi idealizada e estruturada com apoio da sociedade e de diversos parceiros, buscando garantir acolhimento e segurança às vítimas e familiares envolvidos no cenário da violência, com atendimento humanizado. Para Andrea, uma das formas de atuação eficientes é na prevenção desde os anos base.\"Se a gente não começar a mudar a a começar a na educação mesmo, começar a discutir isso nas escolas, com as turmas mais novas para mudar essa mentalidade, essa cultura de violência, esses números não vão baixar\", comentou.Veja os vídeos que estão em alta no g1",
        "imagem": "https://s2-g1.glbimg.com/0DF8JvbZYk2dFXopn_3FZQ5R65w=/1280x0/filters:format(jpeg)/https://thumbor.globoi.com/unsafe/fit-in/1280x720/s04.video.glbimg.com/deo/vi/55/20/992055",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mt/mato-grosso/noticia/2025/12/14/mato-grosso-registra-seis-vitimas-de-estupro-por-dia.ghtml",
        "data": "2025-12-14 20:37:46"
    },
    {
        "titulo": "Suspeito de matar lavrador a facadas em seresta é preso no Piauí",
        "descricao": "Suspeito de matar lavrador a facadas em seresta é preso no PiauíUm homem identificado como João Paulo Nascimento foi preso neste domingo (14) suspeito de matar um lavrador a facadas em uma seresta em Bom Princípio do Piauí, no Norte do estado. O crime foi cometido na madrugada de sábado (13).LEIA TAMBÉM: Jovem é preso suspeito de envolvimento em duplo homicídio em embarcação no litoralSegundo o delegado Rodrigo Mello, da Polícia Civil do Piauí, a vítima chegou a ser socorrida e levada ao Hospital Estadual Dirceu Arcoverde (Heda), mas morreu na manhã deste domingo.✅ Siga o canal do g1 Piauí no WhatsAppApós cometer o crime, João Paulo foi levado à Central de Flagrantes de Parnaíba. Ele está detido até passar por uma audiência de custódia, na qual um juiz decidirá se continua preso. O g1 procura a defesa dele.Suspeito de matar lavrador a facadas em seresta é preso no PiauíDivulgação/PCPIVÍDEOS: assista aos vídeos mais vistos da Rede Clube",
        "imagem": "https://s2-g1.glbimg.com/DZWQUIe3dVPnzjsPQohWYtx3av0=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/01/91/14179101",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pi/piaui/noticia/2025/12/14/suspeito-morte-lavrador-seresta.ghtml",
        "data": "2025-12-14 20:36:39"
    },
    {
        "titulo": "Fifa vai anunciar vencedores do prêmio The Best na véspera da final da Copa Intercontinental",
        "descricao": "A Fifa confirmou neste domingo que a 10a edição da premiação The Best será realizada nesta terça-feira (16), em Doha, no Catar, às vésperas da decisão da Copa Intercontinental entre Paris Saint-Germain e Flamengo, na quarta-feira (17), no estádio Ahmad bin Ali. O evento terá início às 14h (horário de Brasília). Raphinha, meia-atacante do Barcelona...",
        "imagem": "",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1710205/fifa-vai-anunciar-vencedores-do-premio-the-best-na-vespera-da-final-da-copa-intercontinental/",
        "data": "2025-12-14 20:36:30"
    },
    {
        "titulo": "O que é a pascalina, 'primeira tentativa de substituir a mente humana por uma máquina'",
        "descricao": "\"É muito mais do que uma simples máquina. É o emblema de todo um capítulo da história da humanidade\", descreveu o matemático Cédric Villani.",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/14/675x450/1_409bbfb0-d13b-11f0-aa84-61163ec45db7-62144774.jpg?20251214173544%3F20251214173544=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/mundo/2025/12/7313898-o-que-e-a-pascalina-primeira-tentativa-de-substituir-a-mente-humana-por-uma-maquina.html",
        "data": "2025-12-14 20:35:33"
    },
    {
        "titulo": "Medidas protetivas garantem proteção a mais de 17 mil mulheres em Mato Grosso",
        "descricao": "VIOLÊNCIA CONTRA MULHERES",
        "imagem": "https://odocumento.com.br/content/images/2025/12/aplicativo--1-.jpg",
        "fonte": "odocumento",
        "link": "https://odocumento.com.br/medidas-protetivas-garantem-protecao-a-mais-de-17-mil-mulheres-em-mato-grosso/",
        "data": "2025-12-14 20:35:23"
    },
    {
        "titulo": "PSG chega ao Catar e Luís Enrique se preocupa com desgaste físico",
        "descricao": "Adversário do Flamengo na decisão da Copa Intercontinental, o Paris Saint-Germain viajou, com 22 jogadores relacionados, neste domingo para Doha, no Catar, onde enfrenta o campeão da Libertadores na quarta-feira, às 14h (de Brasília). O time parisiense busca o quinto título de 2025, após as conquistas do Francês, da Copa da França, da Supercopa da [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/psg-chega-ao-catar-e-luis-enrique-se-preocupa-com-desgaste-fisico/",
        "data": "2025-12-14 20:35:00"
    }
]