[
    {
        "titulo": "Por unanimidade, STF condena assassinos de Marielle e Anderson",
        "descricao": "O Supremo Tribunal Federal condenou por unanimidade os envolvidos no assassinato de Marielle Franco e do motorista Anderson Gomes. O último ministro a manifestar o voto foi o ministro Flávio Dino que, a exemplo de Cristiano Zanin e Cármem Lúcia, acompanharam integralmente o voto do relator Alexandre de Moraes. Os réus são o conselheiro do Tribunal de Contas do Rio de Janeiro (TCE-RJ) Domingos Brazão; o ex-deputado federal Chiquinho Brazão, irmão de Domingos; o ex-chefe da Polícia Civil do Rio de Janeiro Rivaldo Barbosa; o major da Policia Militar Ronald Alves de Paula; e o ex-policial militar Robson Calixto, assessor de Domingos. Todos estão presos preventivamente.Dos cinco acusados pela Procuradoria Geral da República pelo homicídio de Marielle e de Anderson, e pela tentativa de assassinato da assessora Fernanda Chaves, apenas Rivaldo Barbosa de Araújo, foi eximido pelo assassinato, porém condenado pelos crimes de obstrução de justiça e de corrupção passiva.AcusaçãoConforme a delação premiada do ex-policial Ronnie Lessa, réu confesso de fazer os disparos de arma de fogo contra a vereadora, os irmãos Brazão e Barbosa atuaram como os mandantes do crime.Rivaldo Barbosa teria participado dos preparativos da execução do crime. Ronald é acusado de fazer o monitoramento da rotina da vereadora e repassar as informações para o grupo. Robson Calixto teria entregue a arma utilizada no crime para Lessa.CondenaçõesMoraes votou pela condenação dos irmãos Brazão por duplo homicídio qualificado e pela tentativa de homicídio da assessora Fernanda Chaves, que sobreviveu ao atentado.Com relação ao réu Ronald Alves, o voto de Moraes imputa não apenas a participação como o monitoramento das atividades de Marielle Franco, informações essenciais à consumação dos crimes.Já em relação ao réu Robson Calixto Fonseca, Moraes julgou procedente a acusação de participação e organização criminosa armada.No caso do delegado e ex-chefe da Polícia Civil do Rio de Janeiro, Rivaldo Barbosa de Araújo Júnior, Moraes disse não ter dúvida de que ele estava na folha de pagamento de várias milícias, caracterizando os crimes de obstrução de Justiça e de corrupção passiva majorada.O ministro, no entanto, avaliou que, apesar de a PGR ter imputado, a ele, triplo homicídio, sendo dois consumados e um tentado, não há “prova específica” de que Rivaldo tenha participado diretamente dos assassinatos.Zanin e Cármem LúciaEm seu voto, Zanin corroborou com Alexandre de Moraes, inclusive com relação à falta de uma prova específica contra Rivaldo Barbosa.“Em relação apenas a este réu, de fato existe uma dúvida razoável sobre sua participação nos homicídios, mas não em relação a sua atuação com o objetivo de obstruir as investigações, bem como em relação ao recebimento de vantagem indevida em troca da ausência da prática de atos de ofício e de outros atos que eram da atribuição deste réu”, disse Zanin.Seguindo uma linha de raciocínio semelhante, no sentido de acompanhar o voto do relator, a ministra Cármem disse que “do conjunto das práticas demonstradas nos autos, excluindo como fez o Ministro Alexandre [no que se refere] a razoabilidade de alguma dúvida, o que me acomete é a falta de uma prova específica objetiva e formalizada”, disse a ministra.Nesse sentido, a conclusão condenatória manifestada pela ministra é de um “caso típico de corrupção sistêmica”, complementou.PenasA sessão agora entra na fase de definir as penas do condenadosMatéria ampliada às 14h22",
        "imagem": "https://imagens.ebc.com.br/ilacYhL6vh6CoRRm9sPJIY7Ptoo=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/2026/02/25/0d7a7656.jpg.jpg?itok=ePLQa1MG",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/justica/noticia/2026-02/por-unanimidade-stf-condena-assassinos-de-marielle-e-anderson",
        "data": "2026-02-25 16:56:00"
    },
    {
        "titulo": "Aprendiz Musical começa o ano letivo com reunião na Casa Aprendiz",
        "descricao": "Espaço, localizado no Fonseca, reuniu colaboradores para conhecerem as ações que serão realizadas pelo programa",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2026/02/25/aprendiz_fonsa-38184502.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/niteroi/2026/02/7213412-aprendiz-musical-comeca-o-ano-letivo-com-reuniao-na-casa-aprendiz.html",
        "data": "2026-02-25 16:56:00"
    },
    {
        "titulo": "Após quase 90 anos, Gallup deixará de fazer pesquisas de aprovação presidencial",
        "descricao": "Após quase 90 anos, a Organização Gallup não vai mais fazer pesquisas sobre aprovação presidencial, que serviam como uma forma consistente de medir a opinião dos americanos sobre seus líderes eleitos.Leia mais (02/25/2026 - 13h55)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/02/25/1772033102699f144ed35fb_1772033102_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2026/02/apos-quase-90-anos-gallup-deixara-de-fazer-pesquisas-de-aprovacao-presidencial.shtml",
        "data": "2026-02-25 16:55:00"
    },
    {
        "titulo": "EUA tranquilizam petroleiras sobre vendas a Cuba em meio à crise",
        "descricao": "O governo Trump planeja tranquilizar as empresas d...",
        "imagem": "https://s2-valor.glbimg.com/4zytB7pdCHMuroFQMU-oPEahZ44=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2026/b/A/TWSUuQRw6FL53Xs3TW5w/foto11int-201-tlcuba-a13.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2026/02/25/eua-tranquilizam-petroleiras-sobre-vendas-a-cuba-em-meio-a-crise.ghtml",
        "data": "2026-02-25 16:54:50"
    },
    {
        "titulo": "Filipe Luís abre jogo sobre momento de pressão no Flamengo e reuniões com Bap: 'Diálogo muito aberto'",
        "descricao": "Filipe Luís abriu o jogo sobre o momento de oscilação no Flamengo, que levou o presidente Luiz Eduardo Baptista a elevar o tom das cobranças internas. Em virtude da derrota para o Lanús no jogo de ida na Recopa Sul-Americana e a partida decisiva desta quinta-feira, às 21h30, no Maracanã, Bap conversou com o elenco e, de maneira mais contundente, com o treinador e o diretor José Boto. Para Filipe, porém, as reuniões estão dentro da normalidade e fazem parte de uma relação de \"diálogo muito aberto\".— Essa conversa dentro da sala fica ali, mas é simples. O Bap e eu sempre temos uma relação de diálogo muito aberta. Desde o ano passado, são reuniões semanais, tanto nos momentos bons como nos momentos não tão bons. A gente conversa sobre todos os aspectos do time, individual dos jogadores, técnico, tático... ele gosta muito de saber tudo, as decisões, e a gente tem um diálogo muito aberto quanto a isso — disse Filipe Luís em entrevista à ESPN.— Eu gosto de ser muito frio na análise e saber onde eu errei, onde a gente pode fazer melhor, para poder corrigir esse rumo. Então eu sempre passo para ele, para os jogadores, para o Boto, a minha análise do que acontece em cada jogo. Cada jogo tem um contexto diferente, e essas reuniões são importantíssimas dentro de um departamento de futebol onde tem tanta cobrança — destacou.Initial plugin textA derrota por 1 a 0 na Argentina na última semana apenas foi o ápice para insurgir mais críticas, inclusive da torcida na arquibancada. O Flamengo já perdeu o título da Supercopa do Brasil desta temporada e vê o desempenho ofensivo e defensivo caírem em relação ao vitorioso ano de 2025.Filipe Luís reconheceu que este pode ser seu maior momento de pressão como treinador rubro-negro, mas se disse \"privilegiado\".— Realmente, o nosso momento não é o ideal, não é o que a gente espera. Sabemos que nosso time tem uma margem de evolução e melhora muito grande. O momento de pressão externa pode ser que seja o maior, mas eu sempre me senti pressionado. Desde o primeiro dia que eu assumi, eu coloco tudo o que eu fiz em jogo, porque a cobrança é muito grande no Flamengo. Desde o primeiro jogo que eu assumi no profissional, a primeira semifinal, a primeira final, as primeiras fases da Libertadores do ano passado, com a possibilidade de ser eliminado, sempre tive pressão — comentou Filipe.— O treinador do Flamengo sempre vai estar pressionado por resultados, e não só isso, por bom desempenho. Sei bem onde estou, sei bem a cobrança e a pressão que isso tem. Eu me sinto muito privilegiado de poder estar vivendo essa pressão — ressaltou o técnico.O Flamengo vai precisar vencer por dois gols de diferença se quiser faturar o bi da Recopa. Uma vitória por um gol força a prorrogação, com possibilidade de disputa de pênaltis. O Lanús jogará no Rio por um empate.",
        "imagem": "https://s2-extra.glbimg.com/khBV9y4AQG6DGszacFNDZv22eyE=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/u/7/wEDBjmRveXHCJ6JpEgyQ/55101238458-43b21e3534-k.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/esporte/flamengo/noticia/2026/02/filipe-luis-abre-jogo-sobre-momento-de-pressao-no-flamengo-e-reunioes-com-bap-dialogo-muito-aberto.ghtml",
        "data": "2026-02-25 16:54:26"
    },
    {
        "titulo": "Homem é preso com submetralhadora e grande quantidade de drogas em Araruama",
        "descricao": "Ação policial no bairro Bananeiras resultou na apreensão de arma de uso restrito, drogas e materiais ligados ao tráfico",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2026/02/25/whatsapp_image_2026_02_25_at_08_19_20-38184491.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/araruama/2026/02/7213409-homem-e-preso-com-submetralhadora-e-grande-quantidade-de-drogas-em-araruama.html",
        "data": "2026-02-25 16:54:13"
    },
    {
        "titulo": "‘Young Sherlock’: Hero Fiennes Tiffin revela conselho que recebeu de Henry Cavill para viver Sherlock Holmes",
        "descricao": "O ator Hero Fiennes Tiffin, estrela da nova série ‘Young Sherlock’, compartilhou detalhes sobre os bastidores da produção e o apoio que recebeu de grandes nomes de Hollywood. Em entrevista ao Deadline, o jovem ator revelou ter buscado conselhos com Henry Cavill, que, curiosamente, também interpretou o detetive nos filmes de ‘Enola Holmes’. “Na verdade, [...]O post ‘Young Sherlock’: Hero Fiennes Tiffin revela conselho que recebeu de Henry Cavill para viver Sherlock Holmes apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2026/02/young-sherlock-1.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/young-sherlock-hero-fiennes-tiffin-revela-conselho-que-recebeu-de-henry-cavill-para-viver-sherlock-holmes-719772/",
        "data": "2026-02-25 16:54:12"
    },
    {
        "titulo": "Roraima está entre os estados com maiores índices de violência sexual infantil, aponta UNICEF",
        "descricao": "O levantamento aponta ainda crescimento expressivo da violência contra crianças indígenas (Foto Divulgação)Estudo aponta que seis dos dez estados com maiores taxas de violência sexual infantil estão na AmazôniaO post Roraima está entre os estados com maiores índices de violência sexual infantil, aponta UNICEF apareceu primeiro em Folha BV.",
        "imagem": "https://uploads.folhabv.com.br/2026/02/9l4660Km-images.jpeg",
        "fonte": "folhabv_br",
        "link": "https://www.folhabv.com.br/cotidiano/roraima-esta-entre-os-estados-com-maiores-indices-de-violencia-sexual-infantil-aponta-unicef/",
        "data": "2026-02-25 16:54:06"
    },
    {
        "titulo": "Treinadora do Mirassol feminino quer identidade forte",
        "descricao": "Carine Bosetti, primeira técnica do Mirassol, destacou o planejamento do clube para o futebol feminino e seu papel no projeto.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/Carine-Bosetti-e-a-nova-treinadora-do-futebol-feminino-do-Mirassol-FC-Profissional-com-trajetor-2-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-feminino/treinadora-mirassol-feminino-quer-identidade-forte.html",
        "data": "2026-02-25 16:54:03"
    },
    {
        "titulo": "Eduardo Bolsonaro quer concorrer ao Senado mesmo morando nos EUA; Flávio vai reunir a família para acabar com brigas",
        "descricao": "O senador e pré-candidato a presidente, Flávio Bolsonaro (PL-RJ), disse nesta quarta-feira (25) que pretende conversar com seu irmão, o ex-deputado federal Eduardo Bolsonaro, para definir os candidatos do partido ao Senado pelo estado de São Paulo. Eduardo sinalizou ao irmão que pretende concorrer mesmo morando atualmente nos Estados Unidos.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F314204%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1772038447&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/314204-eduardo-bolsonaro-quer-concorrer-ao-senado-mesmo-morando-nos-eua-flavio-vai-reunir-a-familia-para-acabar-com-brigas",
        "data": "2026-02-25 16:53:49"
    }
]