[
    {
        "titulo": "Ocado encerra exclusividade com parceiros internacionais, incluindo Kroger",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/ocado-encerra-exclusividade-com-parceiros-internacionais-incluindo-kroger-93CH-1786619",
        "data": "2025-12-30 07:20:33"
    },
    {
        "titulo": "Ações da Westminster serão suspensas na AIM devido a atraso nas contas anuais",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/acoes-da-westminster-serao-suspensas-na-aim-devido-a-atraso-nas-contas-anuais-93CH-1786618",
        "data": "2025-12-30 07:18:51"
    },
    {
        "titulo": "TSP Advanced Technologies reporta prejuízo de £335 mil no primeiro semestre de 2025",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/tsp-advanced-technologies-reporta-prejuizo-de-335-mil-no-primeiro-semestre-de-2025-93CH-1786616",
        "data": "2025-12-30 07:15:50"
    },
    {
        "titulo": "Agronomics investe US$ 6 milhões na empresa de frutos do mar cultivados BlueNalu",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/agronomics-investe-us-6-milhoes-na-empresa-de-frutos-do-mar-cultivados-bluenalu-93CH-1786615",
        "data": "2025-12-30 07:14:13"
    },
    {
        "titulo": "Polícia investiga homicídio a tiros registrado na cidade de Pedreiras",
        "descricao": "Muriel Vitor Melo foi surpreendido por criminosos quando chegava na casa da namorada.",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2025/12/Muriel-Vitor-Melo.jpeg",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2025/12/30/policia-investiga-homicidio-a-tiros-registrado-na-cidade-de-pedreiras/",
        "data": "2025-12-30 07:12:21"
    },
    {
        "titulo": "Arábia Saudita bombardeia cidade portuária no Iêmen para destruir armas de separatistas",
        "descricao": "A Arábia Saudita bombardeou a cidade portuária de Mukalla, no Iêmen, nesta terça-feira, 30, devido ao que descreveu como um carregamento de armas para uma força separatista que chegou dos Emirados Árabes Unidos. O ataque sinaliza uma nova escalada nas tensões entre o reino saudita e as forças separatistas do Conselho de Transição do Sul, que é apoiado pelos Emirados Árabes Unidos. Riad e Abu Dhabi apoiam lados distintos na guerra do Iêmen contra os rebeldes houthis apoiados pelo Irã.Não há informações sobre vítimas em decorrência do ataque. O governo dos Emirados Árabes Unidos não se manifestou. Fonte: Associated Press*.*Conteúdo traduzido com auxílio de Inteligência Artificial, revisado e editado pela Redação do Broadcast, sistema de notícias em tempo real do Grupo Estado.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/arabia-saudita-bombardeia-cidade-portuaria-no-iemen-para-destruir-armas-de-separatistas-286503",
        "data": "2025-12-30 07:12:00"
    },
    {
        "titulo": "6 simpatias para fazer na praia no Ano-Novo",
        "descricao": "Não é segredo que passar o Ano-Novo na praia é uma forma de trazer mais energias positivas para o próximo [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/12/30070624/mulher-praia.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/6-simpatias-para-fazer-na-praia-no-ano-novo/",
        "data": "2025-12-30 07:06:43"
    },
    {
        "titulo": "Luxo, pé na areia e diária de R$ 25 mil: veja casa em que Bruna Marquezine e Shawn Mendes vão passar o réveillon",
        "descricao": "Um destino calmo e luxuoso foi o escolhido por Bruna Marquezine para celebrar a virada do ano ao lado do astro internacional Shawn Mendes. Vivendo um romance, os dois irão passar o réveillon na Rota dos Milagres, em Alagoas, onde estão hospedados em uma casa de alto padrão no município de Passo do Camaragibe. O cantor canadense tem aproveitado o cenário paradisíaco e, como era de se esperar, atraído olhares por onde passa.Diogo Nogueira faz desabafo em show na Portela, e público vê indireta para Paolla OliveiraJoão Gomes, Ivete, Belo... Saiba os cachês que os cantores vão receber das prefeituras para shows no réveillonQueridinho de famosos nacionais e internacionais, o local é conhecido pelas paisagens naturais e por oferecer privacidade e discrição a quem busca descanso longe dos holofotes. A residência escolhida por Bruna e Shawn conta com ambientes amplos integrados à natureza, além de acesso e vista privilegiados para o mar. Cada casa acomoda até 14 hóspedes e dispõe de cinco suítes, sala de estar, jantar, cozinha com equipe especializada, espaço de beleza e área de lazer privativa. A diária no local gira em torno de R$ 25 mil.Durante a estadia, Shawn Mendes foi flagrado correndo na Praia do Marceneiro, em Passo de Camaragibe, nas proximidades da hospedagem. O casal, no entanto, não está sozinho. Sasha Meneghel e o marido, João Lucas, também passam os dias pré-réveillon no local. O quarteto chegou a jogar uma partida de vôlei, momento em que o cantor trocou gestos de carinho com Bruna entre um saque e outro.A movimentação em torno dos artistas tem chamado atenção, e parte da residência alugada pelo grupo foi cercada por tapumes para reforçar a privacidade. Em fotos compartilhadas por Sasha e em publicações nas redes sociais da hospedagem, é possível ver a área isolada, garantindo maior tranquilidade aos hóspedes.Initial plugin textCasa em que Bruna Marquezine e Shawn Mendes irão passar o réveillon em AlagoasReprodução/InstagramCasa em que Bruna Marquezine e Shawn Mendes irão passar o réveillon em AlagoasReprodução/InstagramCasa em que Bruna Marquezine e Shawn Mendes irão passar o réveillon em AlagoasReprodução/InstagramSasha e João Lucas na mesma hospedagem que Bruna MarquezineReprodução/InstagramBruna Marquezine Reprodução/InstagramO cantor canadense Shawn MendesReprodução/Instagram",
        "imagem": "https://s2-extra.glbimg.com/ESuDlQD01be6cXRI6HPZW0SoDQ4=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/m/Y/UHdUd2SwWTDsNzid8S6Q/texto-do-seu-paragrafo-2025-12-30t021631.711-2-.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2025/12/luxo-pe-na-areia-e-diaria-de-r-25-mil-veja-casa-em-que-bruna-marquezine-e-shawn-mendes-vao-passar-o-reveillon.ghtml",
        "data": "2025-12-30 07:05:29"
    },
    {
        "titulo": "De branco a rosa: 6 cores para Réveillon que trazem sorte e estilo",
        "descricao": "Já estamos em clima de contagem regressiva. Falta pouco para 2026 chegar! Uma maneira de ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/30/913573072-elas-no-tapete-vermelho-2025-12-08t115953734.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/autocuidado/moda/de-branco-a-rosa-6-cores-para-reveillon-que-trazem-sorte-e-estilo,af1492573b43cc39e3095b4ab9a9528ahg22h0ts.html",
        "data": "2025-12-30 07:03:45"
    },
    {
        "titulo": "Clubes brasileiros dominam ranking sul-americano de clubes em 2025; Confira a lista",
        "descricao": "A Federação Internacional de História e Estatísticas do Futebol (IFFHS, na sigla em inglês) publicou o ranking definitivo dos clubes sul-americanos referente ao período de 1o de dezembro de 2024...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1494523-clubes-brasileiros-dominam-ranking-sul-americano-de-clubes-em-2025-confira-a-lista.webp",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/clubes-brasileiros-dominam-ranking-sul-americano-de-clubes-em-2025-confira-a-lista/",
        "data": "2025-12-30 07:03:39"
    }
]