[
    {
        "titulo": "10 filmes românticos onde o amor é o verdadeiro protagonista",
        "descricao": "Toda história de amor que assistimos nos filmes românticos tem sempre seu fundo de verdade na realidade. Entre dilemas, brigas e reconciliações, esse forte sentimento nos leva para estradas onde as escolhas dos personagens assumem rumos inesperados. Para você que ama um bom filme romântico, não perde essas sugestões abaixo: Vidas Passadas (Telecine) Esse [...]O post 10 filmes românticos onde o amor é o verdadeiro protagonista apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2026/02/love.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/10-filmes-romanticos-onde-o-amor-e-o-verdadeiro-protagonista-718377/",
        "data": "2026-02-16 21:57:24"
    },
    {
        "titulo": "Em SP, bloco mistura clássicos do Black Sabbath com ritmos brasileiros",
        "descricao": "Um bloco de carnaval que transforma os clássicos do grupo inglês Black Sabbath em ritmos brasileiros. Essa é a ideia do Bloco Sabbath, que se apresentou pela primeira vez em 2026 e reuniu dezenas de fãs de rock em uma quadra no bairro de Perdizes, na capital paulista, na tarde desta segunda-feira (16). O grupo idealizou [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/em-sp-bloco-mistura-classicos-do-black-sabbath-com-ritmos-brasileiros",
        "data": "2026-02-16 21:57:00"
    },
    {
        "titulo": "Ônibus desgovernado atropela pai, filha e mais uma mulher em Jacarepaguá; veja vídeo",
        "descricao": "Um ônibus perdeu o controle da direção e atropelou três pessoas na Estrada dos Três Rios, na Freguesia, em Jacarepaguá, na tarde deste domingo (15). Segundo a Polícia Militar, o veículo atingiu as vítimas que estavam na calçada antes de colidir contra um poste.Ônibus desgovernado atropela pai, filha e mais uma mulher em Jacarepaguá'Cinco minutos de paralisação': Imperatriz reclama de carros da Acadêmicos de NiteróiUm preso: bandidos são flagrados ao furar parede para roubar joalheria no Centro do RioDe acordo com o comando do 18o BPM (Jacarepaguá), agentes foram acionados para a ocorrência e confirmaram que o condutor perdeu o controle do coletivo. Entre os feridos estão um homem e sua filha, de 8 anos, que foram socorridos pelo Corpo de Bombeiros e levados ao Hospital Municipal Lourenço Jorge, na Barra da Tijuca, na Zona Sudoeste. Segundo testemunhas, as pessoas que foram atropeladas conversavam no momento da colisão. Uma terceira vítima, uma mulher que também estava no local, foi encaminhada em estado grave para o Hospital Municipal Salgado Filho, no Méier, Zona Norte do Rio, e de acordo com a Secretaria Municipal de Saúde do Rio, o estado dela é grave. O caso foi registrado na 41a DP (Tanque). Em nota, a Polícia Civil disse que diligências estão em andamento para apurar as circunstâncias do atropelamento.",
        "imagem": "https://s2-extra.glbimg.com/L3DA6U4DdFUTq3Nht59-xQmUsN8=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/3/g/i0SogWQYCsN1mTBzswSA/whatsapp-image-2026-02-16-at-18.34.36.jpeg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/rio/noticia/2026/02/onibus-desgovernado-atropela-pai-filha-e-mais-uma-mulher-em-jacarepagua.ghtml",
        "data": "2026-02-16 21:56:23"
    },
    {
        "titulo": "Galinho de Brasília freva rumo ao Hexa nesta segunda-feira de carnaval",
        "descricao": "Trio elétrico, passistas, orquestra e o tradicional Trenzinho da Alegria fazem a festa da criançada",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/16/675x450/1_whatsapp-image-2026-02-16-at-14-59-17-64425993.jpeg?20260216185454%3F20260216185454=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2026/02/7356325-galinho-de-brasilia-freva-rumo-ao-hexa-nesta-segunda-feira-de-carnaval.html",
        "data": "2026-02-16 21:56:18"
    },
    {
        "titulo": "Marco Rubio reforça apoio a Viktor Orbán e assina acordo nuclear em Budapeste",
        "descricao": "Secretário de Estado dos EUA manifestou apoio à candidatura do primeiro-ministro húngaro para um quinto mandato consecutivo nas eleições de abril",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2026/02/16/marco_rubio-36464987.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/mundo/2026/02/16/marco-rubio-reforca-apoio-a-viktor-orban-e-assina-acordo-nuclear-em-budapeste.html",
        "data": "2026-02-16 21:56:10"
    },
    {
        "titulo": "Aliados de Lula relatam alívio após Janja desistir do desfile na Sapucaí",
        "descricao": "A decisão da primeira-dama Janja da Silva de não desfilar pela Acadêmicos de Niterói, neste domingo (15), na Marquês de Sapucaí, foi recebida com alívio por integrantes próximos ao presidente Luiz Inácio Lula da Silva. Nos bastidores, aliados relatavam preocupação com possíveis questionamentos jurídicos e desgaste político. Com informações da Folha de S.Paulo. Segundo relatos, [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/02/177120775869927c4e6078d_1771207758_3x2_md.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/aliados-de-lula-relatam-alivio-apos-janja-desistir-do-desfile-na-sapucai/",
        "data": "2026-02-16 21:55:59"
    },
    {
        "titulo": "VÍDEO: Com Campo Grande cheio, Igor Kannário arrasta multidão em pipoca com foliões alegres no Carnaval",
        "descricao": "Um folião subiu em cima do caminhão do cantor, que precisou interromper o show.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fholofote_noticias%2F83235%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1771279731&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/holofote/noticia/83235-video-com-campo-grande-cheio-igor-kannario-arrasta-multidao-em-pipoca-com-folioes-alegres-no-carnaval",
        "data": "2026-02-16 21:55:00"
    },
    {
        "titulo": "Navio bate em duas balsas na travessia Santos-Guarujá - Gazeta de São Paulo",
        "descricao": "Um navio bateu em duas balsas na travessia Santos-Guarujá, no litoral de São Paulo, na noite desta segunda-feira (16/2). Não há registros de feridos até o momento. A colisão foi flagrada em vídeo por pessoas que estavam na região no momento do acidente. Uma delas, que estava gravando, ...",
        "imagem": "https://cdn.gazetasp.com.br/img/c/825/500/dn_arquivo/2026/02/navio-bate-em-balsas-em-santos.jpg",
        "fonte": "gazetasp_br",
        "link": "https://www.gazetasp.com.br/cotidiano/navio-bate-em-duas-balsas-na-travessia-santos-guaruja/1172636/",
        "data": "2026-02-16 21:55:00"
    },
    {
        "titulo": "Federação define datas e horários das quartas de final do Paulistão",
        "descricao": "A Federação Paulista de Futebol (FPF) decidiu, em reunião do Conselho Técnico nesta segunda-feira, as datas e horários das quartas de final do Campeonato Paulista. Corinthians, Palmeiras, São Paulo e Santos conheceram detalhes de seus respectivos jogos. Os mandos de campo foram definidos conforme a classificação final da primeira fase do Paulistão. Novorizontino, Palmeiras, Red [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2025/12/Memplhis-jogador-Corinthians-dezembro-2025-assessoria.jpg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/esportes/federacao-define-datas-e-horarios-das-quartas-de-final-do-paulistao/",
        "data": "2026-02-16 21:55:00"
    },
    {
        "titulo": "Vilage no Samba: No clima do carnaval, uma exaltação às religiões de matriz africana",
        "descricao": "Coube este ano à verde e branco, Vilage no Samba, encerrar o grande espetáculo das escolas do Grupo Especial na passarela da Avenida Alberto Braune, já na madrugada de segunda-feira, 16. A agremiação segurou o público nas arquibancadas e calçadas empolgando com seu enredo “Candomblé” que enalteceu as religiões de matriz africana. A escola promoveu uma apresentação memorável cheia de simbolismo, ancestralidade e o brilho característico dos seus foliões que deram ainda mais vida aos elementos religiosos e culturais tão presentes na história e na cultura da formação do povo brasileiro.",
        "imagem": "https://avozdaserra.com.br/sites/default/files/noticias/capa-escola-vilage-no-samba-credito-henrique-pinheiro-10_0.jpg",
        "fonte": "avozdaserra",
        "link": "https://avozdaserra.com.br/noticias/vilage-no-samba-no-clima-do-carnaval-uma-exaltacao-religioes-de-matriz-africana",
        "data": "2026-02-16 21:54:39"
    }
]