[
    {
        "titulo": "'OAB da Medicina' avança no Senado e impõe derrota ao governo",
        "descricao": "O governo concorda que os médicos devem ser avaliados após a formação, mas defende que isso seja feito pelo Enamed",
        "imagem": "https://www.jornaldocomercio.com/_midias/jpg/2025/10/14/536x430/1_banner_medico_com_medico_usando_mascara_facial-11472297.jpg",
        "fonte": "jornaldocomercio",
        "link": "https://www.jornaldocomercio.com/geral/2026/02/1238302-oab-da-medicina-avanca-no-senado-e-impoe-derrota-ao-governo.html",
        "data": "2026-02-25 18:05:00"
    },
    {
        "titulo": "Rover da NASA flagra ‘Teia de Aranha” em vales arenosos de Marte",
        "descricao": "A paisagem em forma de “teia de aranha” observada em Marte pelo rover Curiosity, da NASA, intriga cientistas por revelar cristas rochosas entrecortadas por depressões arenosas ao redor do Monte Sharp. Essa estruturas são conhecidas como boxwork em Marte e podem guardar pistas sobre a circulação prolongada de água subterrânea e a antiga habitabilidade do planeta...The post Rover da NASA flagra ‘Teia de Aranha” em vales arenosos de Marte appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/marte_1768453792407.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/tecnologia/rover-da-nasa-flagra-teia-de-aranha-em-vales-arenosos-de-marte/",
        "data": "2026-02-25 18:05:00"
    },
    {
        "titulo": "Juiz de Fora e Ubá somam 40 mortes devido aos temporais",
        "descricao": "Tempestades vão continuar, segundo Inmet",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/202622515826.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4287155/juiz-de-fora-e-uba-somam-40-mortes-devido-aos-temporais",
        "data": "2026-02-25 18:05:00"
    },
    {
        "titulo": "Tarifa pode superar 15% para alguns países, diz representante comercial dos EUA",
        "descricao": "O representante comercial dos EUA, Jamieson Greer, afirmou nesta quarta-feira (25) que a tarifa de importação para alguns países poderá ultrapassar os 15% prometidos por Donald Trump, sem citar nenhum parceiro comercial específico, nem fornecer mais detalhes.Leia mais (02/25/2026 - 15h05)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/02/25/1772042000699f37103f2fe_1772042000_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mercado/2026/02/tarifa-pode-superar-15-para-alguns-paises-diz-representante-comercial-dos-eua.shtml",
        "data": "2026-02-25 18:05:00"
    },
    {
        "titulo": "Duplamente Brasil transforma o Rio de Janeiro em cenário de experiências femininas autorais",
        "descricao": "Em um Rio de Janeiro onde a estética sempre foi linguagem e o encontro, ritual, a Duplamente Brasil inaugura uma nova forma de experienciar o feminino contemporâneo. À frente do projeto, Amanda Vilas Boas imprime sensibilidade curatorial e visão estratégica à Casa DB um endereço que tem se consolidado como palco de experiências autorais para mulheres que lideram, empreendem e influenciam.Distante do formato tradicional de eventos, a Casa DB opera como cenário e como conceito. Arquitetura contemporânea, paisagismo natural e ambientação sensorial compõem uma atmosfera que privilegia intimidade, conversa e presença. Aqui, o luxo não é excesso é detalhe.ImagemArquivo pessoalEntre as experiências que traduzem esse posicionamento está o Shuffle, ativação realizada em parceria com a BMW, que incorporou movimento, inovação e lifestyle à narrativa do encontro. A dinâmica trouxe ritmo e interação à experiência, reforçando o olhar da Duplamente Brasil para ativações que dialogam com a mulher atual: multifacetada, sofisticada e conectada às transformações do seu tempo.O público majoritariamente mulheres entre 40 e 65 anos, empresárias, líderes e formadoras de opinião reafirma o caráter seletivo da proposta. Cada edição reúne cerca de 50 a 70 convidadas, com presença consistente e forte reverberação orgânica nas redes sociais, ampliando a experiência para além do espaço físico.Mais do que visibilidade, a Casa DB constrói contexto. Mais do que exposição, cria pertencimento.Em um momento em que o luxo contemporâneo se redefine pela experiência e pela autenticidade, a Duplamente Brasil consolida no Rio de Janeiro um território onde moda, conversa e influência coexistem com naturalidade e onde cada encontro se transforma em capítulo de uma narrativa maior: a da mulher que ocupa espaços com elegância e potência.",
        "imagem": "https://s2-oglobo.glbimg.com/-Qkt8LlYPgVMIZaWgLaZJkzoTQc=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/G/V/RyCEb1QcCDPvAyEYdUUg/publicador-api-oglobo-pulse-brand-100-7a008c3a-528b-4424-adae-787447252984-20260225150422.jpeg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/patrocinado/pulse-brand/noticia/2026/02/25/duplamente-brasil-transforma-o-rio-de-janeiro-em-cenario-de-experiencias-femininas-autorais-1.ghtml",
        "data": "2026-02-25 18:04:56"
    },
    {
        "titulo": "Motiva lança programa de inovação para acelerar investimentos em rodovias",
        "descricao": "Iniciativa prevê parceria com startups para o desenvolvimento de projetos que envolvam eficiência operacional, sustentabilidade e melhorem a experiência do cliente",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/Imagem-mostra-Rodovia-dos-Bandeirantes.jpeg?crop=1&h=533&w=800",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/economia/negocios/motiva-lanca-programa-de-inovacao-para-acelerar-investimentos-em-rodovias/",
        "data": "2026-02-25 18:04:50"
    },
    {
        "titulo": "Acabou a espiadinha: Samsung estreia tecnologia que protege a tela em recurso restrito ao S26 Ultra",
        "descricao": "Sabe aquela olhadinha discreta que muitas pessoas tentam lançar à tela do celular de quem está ao lado? Se depender da Samsung, isso se tornará coisa do passado, pelo menos em seu smartphone mais caro, o S26 Ultra. Chamada de Tela de Privacidade, a novidade foi apresentada em evento realizado em São Francisco, junto com os novos smartphones da família Galaxy S26 e o fone de ouvido Buds4.Independência: Samsung inicia produção em massa de chips de memória de IA de última geraçãoEntrevista: 'Profissionais de tecnologia devem ler história e filosofia', diz ex-CEO da SamsungSamsung lança linha S26 de celulares; privacidade e IA são o focoSegundo a Samsung, a tecnologia combina mudanças de software e hardware, ou seja, uma simples atualização do sistema operacional não é suficiente para ativar a proteção contra olhares curiosos. Por isso, o recurso não vai funcionar em outros modelos, já que há mudanças internas no aparelho.Samsung lança Galaxy S26 Ultra com tela de privacidade, que impede a visualização lateral da telaBruno RosaO funcionamento é simples: a tela utiliza um modelo de iluminação de pixels que se apagam em ângulos laterais, impedindo que o conteúdo seja visualizado de lado. Apenas quem está na posição frontal consegue ver normalmente o que é exibido.Samsung lança Galaxy S26 Ultra com tela de privacidade, que impede a visualização lateral da telaBruno RosaPara ativar a função, basta acessar as configurações do aparelho, onde é possível aplicar a proteção para toda a tela ou apenas para notificações específicas de aplicativo.(*O repórter viajou a convite da Samsung)",
        "imagem": "https://s2-oglobo.glbimg.com/RjqvIX7ZT7K0szMVz6v5SSpMMNM=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/0/8/IlN0fpTeyz24RWtOB1yA/samsungprivacidade02.jpeg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/economia/tecnologia/noticia/2026/02/25/acabou-a-espiadinha-samsung-estreia-tecnologia-que-protege-a-tela-em-recurso-restrito-ao-s26-ultra.ghtml",
        "data": "2026-02-25 18:04:49"
    },
    {
        "titulo": "Mãe de menina de 12 anos estuprada por homem de 35 anos é condenada em MG",
        "descricao": "A mãe da menina de 12 anos que foi vítima de estupro cometido por um homem de 35 anos, foi condenada a 9 anos e 4 meses de prisão, após ser acusada de conivência com o crime de estupro de vulnerável. A pena foi determinada pelo desembargador Magid Nauef Láuar, do Tribunal de Justiça de Minas Gerais (TJMG), que acatou o recurso e reformou sua própria decisão. Anteriormente, o mesmo desembargador havia considerado o caso como \"constituição de núcleo familiar\" e absolvido o homem de 35 anos e a mãe da vítima, que, em primeira instância, foram condenados pelo crime de estupro de vulnerável. Segundo as investigações do caso, que gerou repercurssão nacional, a criança morava com o condenado, com a autorização da mãe. Contudo, Láuar reconfigurou a decisão após o corregedor nacional de Justiça, ministro Mauro Campbell, instaurar um Pedido de Providências em relação à atuação do TJMG e do desembargador. O desembargador Magid Nauef Láuar, atendeu os embargos de declaração do Ministério Público que, por sua vez, destacou o ordenamento jurídico brasileiro que proibe de casamento para menores de 16 anos e argumentou que o período de apenas uma semana de convivência sob o mesmo teto não caracteriza união estável. O Ministério Público também sustentou que a percepção da adolescente que chamava o réu de marido não tem validade jurídica, pois uma criança de 12 anos não possui discernimento para compreender as implicações de um matrimônio e apontou que o caso configura grooming, quando o adulto constrói laços de confiança com a criança e a família, oferecendo presentes ou suporte financeiro para obter gratificação sexual. *Com informações do Estadão Conteúdo e Agência Brasil",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/290000/Mae-de-menina-de-12-anos-estuprada-por-homem-de-350029327100202602251804.jpg?xid=1360336",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/brasil/mae-de-menina-de-12-anos-estuprada-por-homem-de-35-anos-e-condenada-em-mg-293271",
        "data": "2026-02-25 18:04:41"
    },
    {
        "titulo": "Polícia confirma identidade de jovem encontrado morto na Lagoa Mundaú",
        "descricao": "As autoridades policiais confirmaram oficialmente, no início da tarde desta quarta-feira, 25, a identidade do jovem encontrado morto em uma ilha da Lagoa Mundaú, no bairro do Vergel do Lago, em Maceió. Trata-se de fato de Luewerson Isaac Gomes Souza, de 18 anos, que estava desaparecido desde o último domingo (22). A família reconheceu o...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2026/02/Luewerson-Isaac-Gomes-Souza.png",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1724200/policia-confirma-identidade-de-jovem-encontrado-morto-na-lagoa-mundau/",
        "data": "2026-02-25 18:04:16"
    },
    {
        "titulo": "Pai de criação: A nova estratégia dos advogados envolvidos na disputa por uma das maiores heranças do país",
        "descricao": "A disputa pela herança bilionária de João Carlos Di Gênio, fundador do colégio Objetivo e da Universidade Paulista (Unip), ganhou novo desdobramento após o resultado negativo do exame de DNA de um homem que alega ser seu filho. A ausência do vínculo biológico, no entanto, não encerra automaticamente a tentativa de inclusão na partilha da [...]",
        "imagem": "https://www.moneytimes.com.br/uploads/2026/02/carlos-di-genio-imagem-divulgacao.png",
        "fonte": "moneytimes",
        "link": "https://www.moneytimes.com.br/pai-de-criacao-a-nova-tese-na-disputa-por-uma-das-maiores-herancas-do-pais-igdl/",
        "data": "2026-02-25 18:04:11"
    }
]