[
    {
        "titulo": "Yanna Lavigne é bloqueada por administrador de Noronha após críticas; entenda",
        "descricao": "A atriz Yanna Lavigne expôs nesta sexta-feira, 23, ter sido bloqueada por Virgílio Oliveira, administrador de Fernando de Noronha, após questionar a instalação de painéis de LED no arquipélago. Yanna criticou a exclusão de seus comentários e a postura do gestor, classificando o ato como uma \"retaliação\" antidemocrática que impede debates importantes sobre impactos ambientais e gastos públicos. Embora tenha esclarecido depois que os painéis foram iniciativa privada, a artista lamentou o silenciamento de questionamentos legítimos pela administração da ilha.",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/01/FotoJet-32-1.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/yanna-lavigne-e-bloqueada-por-administrador-de-noronha-apos-criticas",
        "data": "2026-01-23 19:25:59"
    },
    {
        "titulo": "Saúl Ñíguez, do Flamengo, se pronuncia após cirurgia",
        "descricao": "O meia Saúl Ñíguez se pronunciou pela primeira vez desde que realizou uma cirurgia no calcanhar ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/23/120482927-saveclipapp621768566185534687-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/flamengo/saul-niguez-do-flamengo-se-pronuncia-apos-cirurgia,71e3110f34c606c487f0e77e9a9204078clrugxu.html",
        "data": "2026-01-23 19:25:47"
    },
    {
        "titulo": "Prefeitura dá início à entrega das chaves dos residenciais sorteados; confira cronograma",
        "descricao": "A Prefeitura de Maceió dará início à entrega das chaves dos apartamentos do Parque da Lagoa e de Santa Amélia. Os beneficiários passarão a residir nas novas unidades habitacionais após a assinatura do contrato junto à Caixa Econômica Federal, que será realizada em dias diferentes por ordem alfabética (confira ao final do texto). A solenidade de entrega...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2026/01/Confira-o-cronograma-de-entrega-das-chaves-dos-residenciais-Parque-da-Lagoa-e-Santa-Amelia-730x481.jpg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1717643/prefeitura-da-inicio-a-entrega-das-chaves-dos-residenciais-sorteados-confira-cronograma/",
        "data": "2026-01-23 19:25:41"
    },
    {
        "titulo": "José Carbonell, psiquiatra, sobre a síndrome do carrapato: 'Eles estão sempre sugando sua energia e sabotando você'",
        "descricao": "Você acorda cheio de entusiasmo, ideias e energia. Sente que transborda vitalidade e que é capaz ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/23/1901805260-715f186aa983b056-1400x823-1.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/jose-carbonell-psiquiatra-sobre-a-sindrome-do-carrapato-eles-estao-sempre-sugando-sua-energia-e-sabotando-voce,951d7b46d374786bcbbeb57031d0e39by1r0vggr.html",
        "data": "2026-01-23 19:25:28"
    },
    {
        "titulo": "Volvo e Google firmam parceria com implementação de IA em modelos da marca",
        "descricao": "O mundo está avançando e a inteligência artificial faz, cada vez mais, parte de nossas vidas. ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/23/2026018090-perfil-brasil-8-1.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/volvo-e-google-firmam-parceria-com-implementacao-de-ia-em-modelos-da-marca,0fcaa4c37f204b611a59a253daca37f2k8803ccu.html",
        "data": "2026-01-23 19:25:22"
    },
    {
        "titulo": "EUA se preparam para chegada de megatempetade; 160 milhões de pessoas devem ser atingidas",
        "descricao": "Uma grande tempestade de inverno ameaça cobrir grande parte dos Estados Unidos com uma perigosa mistura de chuva gelada e fortes nevadas, gerando condições \"catastróficas\" em áreas onde vivem cerca de 160 milhões de pessoas.Vários estados dos EUA declararam estado de emergência diante desta onda ártica que, segundo as previsões, avança da costa da Califórnia por grande parte do território continental, cobrindo o centro do país, incluindo as Montanhas Rochosas e as Grandes Planícies.Ela pode provocar um \"acúmulo catastrófico de gelo\", de acordo com o Serviço Nacional de Meteorologia, e resultar em \"apagões prolongados, danos extensos às árvores e condições de viagem extremamente perigosas ou intransitáveis\".Segundo o meteorologista Ryan Maue, \"os próximos 10 dias de inverno serão os piores em 40 anos nos Estados Unidos\".\"Pensem para onde podem ir, o que podem fazer e quem precisa de ainda mais ajuda para sobreviver à próxima semana. Não é exagero nem brincadeira\", disse ele, que pediu que as pessoas se preparem para temperaturas inferiores a -18oC.Mais de 1.500 voos do fim de semana já foram cancelados, indica o rastreador FlightAware, incluindo muitos no Texas.Nesse estado do sul do país, muitos se lembram da calamidade causada por uma tempestade semelhante em fevereiro de 2021, com mais de 200 mortes relacionadas a hipotermia, intoxicação por inalação de monóxido de carbono e acidentes.As autoridades texanas prometeram que a rede elétrica, que falhou imensamente durante aquela tempestade há cinco anos e deixou milhões sem eletricidade, estava preparada desta vez.O governador, Greg Abbott, disse na quinta-feira que \"não há nenhuma expectativa de que ocorra um corte de energia na rede elétrica\", que \"é totalmente capaz de lidar com essa tempestade de inverno\".Após essa experiência, em Houston, a cidade mais populosa do estado, foram abertos 12 abrigos.\"Não digo que esta será a tempestade de inverno de 2021, mas devemos nos preparar como se fosse a tempestade de inverno de 2021\", declarou Brian Mason, coordenador do Escritório de Gestão de Emergências de Houston.\"Desta vez tenho um gerador e estou pronto, tenho reserva suficiente, provisões, tudo. Não acho que será tão ruim quanto há cinco anos. Não pode ser\", afirmou Clinton Moore, de 63 anos, após se abastecer de água em um supermercado no norte de Houston.No estado de Nova York, a governadora Kathy Hochul alertou para o frio extremo. \"Cinco ou seis minutos ao ar livre podem ser literalmente perigosos para a saúde, (...) a hipotermia e o congelamento podem surgir rapidamente\", comentou.Hochul informou que o estado mobilizou milhares de trabalhadores de serviços públicos, máquinas de remoção de neve e equipes de emergência para manter as estradas liberadas, restabelecer o fornecimento de energia e proteger pessoas em risco.Vórtice polar A ligação entre a mudança climática e as tempestades de inverno - nesse caso, quando o vórtice polar, normalmente confinado ao Polo Norte, se desloca para o sul - não é evidente à primeira vista.No entanto, pesquisadores apontam que o número dessas tempestades vem aumentando nos últimos 20 anos.Isso pode dever-se ao fato de o Ártico estar aquecendo em um ritmo superior à média global, um aquecimento desigual que, segundo alguns cientistas, contribui para que o vórtice polar se estenda sobre a América do Norte.Especialistas, no entanto, alertam que não se deve tirar conclusões que vinculem diretamente esse fenômeno à mudança climática de origem humana.O presidente dos Estados Unidos, Donald Trump, abordou o tema na sua plataforma Truth Social. \"Espera-se uma onda de frio recorde atingindo 40 estados. Raramente se viu algo assim. Os insurgentes ambientais poderiam, por favor, explicar o que aconteceu com o aquecimento global?\", publicou o líder republicano.*Com informações de agências internacionais.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/eua-se-preparam-para-chegada-de-megatempetade-160-milhoes-de-pessoas-devem-ser-atingidas-289421",
        "data": "2026-01-23 19:25:00"
    },
    {
        "titulo": "Restaurante em SP dará pizza a vítimas de assaltos no aniversário da cidade; entenda",
        "descricao": "Um restaurante localizado em Pinheiros, zona oeste de São Paulo, promoveu uma campanha publicitária em que distribuirá fatias de pizza gratuitamente no aniversário da capital paulista, em 25 de janeiro, a vítimas de assaltos na região mediante a apresentação do boletim de ocorrência (B.O). Por meio de uma rede social, em parceria com a página [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/01/Captura-de-tela-2026-01-23-155748-e1769194736608.png?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/restaurante-sp-pizza-de-graca-vitimas-assaltos",
        "data": "2026-01-23 19:24:55"
    },
    {
        "titulo": "Aos 40 anos, ex-Bahia marca em final e ergue mais uma taça na Colômbia",
        "descricao": "Após quebrar o recorde de gols marcados da sua carreira no ano passado, o atacante Hugo Rodallega, ex-Bahia, já fez um grande feito em 2026. O jogador de 40 anos marcou dois gols nas finais da Superliga Colombiana e contribuiu com mais um título nacional do Santa Fe, que bateu o Junior Barranquilla por 4 a 1 no placar agregado.O atleta balançou a rede no empate em 1 a 1 na partida de ida, disputada fora de casa, e fez um dos gols da vitória por 3 a 0 no jogo de volta, como mandante. A competição tem formato semelhante à Supercopa do Brasil, mas é disputada entre os campeões do \"Torneio Apertura\" e o \"Torneio Finalización\" do campeonato colombiano 2025.Rodallega marcou 25 gols em 48 jogos disputados em 48 jogos pelo Santa Fe e já iniciou a atual temporada com o pé direito. Desde que chegou ao Tricolor em meados de 2021, o colombiano só faz aumentar o número de tentos a cada ano.Quantidade de gols marcados por Rodallega desde 2021(Bahia) 2021 - 6 gols e uma 1 assistência em 22 jogos;(Bahia) 2022 - 13 gols e 3 assistências em 38 jogos;(Santa Fe) 2023 - 14 gols e 1 assistência em 38 jogos;(Santa Fe) 2024 - 18 gols e 8 assistências em 50 jogos;(Santa Fe) 2025 - 25 gols e 3 assistências em 48 jogos. Leia Também: Bahia demonstra interesse em lateral do Sport destaque na Copinha Metrô aumenta segurança em operação especial para o BaVi neste domingo Vitória x Bahia: onde assistir e prováveis escalações do Ba-Vi Revelado pelo Quindío, da Colômbia, Rodallega também defendeu o Deportivo Cali, Monterrey, Atlas, Necaxa (México), Wigan, Fulham (Inglaterra), Akhisar, Trabzonsport e Denizlispor (Turquia).",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/vitoria-x-bahia-onde-assistir-e-provaveis-escalaco0137714900202601231105.jpg?xid=6963135",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/aos-40-anos-ex-bahia-marca-em-final-e-ergue-mais-uma-taca-na-colombia-1377232",
        "data": "2026-01-23 19:24:54"
    },
    {
        "titulo": "Primeira edição do Enamed exige cautela, não sanções",
        "descricao": "Avaliação inédita da formação médica levanta questionamentos sobre critérios, metodologia e uso regulatório dos resultados",
        "imagem": "https://www.correiobraziliense.com.br/frontend/dist/assets/img/no-image.png",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/euestudante/ensino-superior/2026/01/7339351-primeira-edicao-do-enamed-exige-cautela-nao-sancoes.html",
        "data": "2026-01-23 19:24:23"
    },
    {
        "titulo": "Palmeiras X São Paulo pelo Paulistão: veja onde assistir e prováveis escalações",
        "descricao": "Verdão e Tricolor querem esquecer as derrotas que sofreram para Novorizontino e Portuguesa",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/2026123163148.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4281192/palmeiras-x-sao-paulo-pelo-paulistao-veja-onde-assistir-e-provaveis-escalacoes-",
        "data": "2026-01-23 19:24:00"
    }
]