[
    {
        "titulo": "Por que as cigarras “cantam” mais no calor extremo?",
        "descricao": "Entenda como esse canto pode ser usado como um “termômetro natural” das mudanças climáticas.The post Por que as cigarras “cantam” mais no calor extremo? appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/cigarra_1769436679734.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/por-que-as-cigarras-cantam-mais-no-calor-extremo/",
        "data": "2026-01-29 09:34:00"
    },
    {
        "titulo": "Alien Metals retoma perfuração no projeto PGE de Munni Munni",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/alien-metals-retoma-perfuracao-no-projeto-pge-de-munni-munni-93CH-1814868",
        "data": "2026-01-29 09:33:58"
    },
    {
        "titulo": "BC abre investigação interna sobre caso Master e vê chefes da supervisão deixarem cargos",
        "descricao": "O Banco Central abriu uma investigação interna para apurar o que ocorreu no escândalo envolvendo o Banco Master, com foco em eventuais falhas nos procedimentos de fiscalização e no processo de liquidação da instituição financeira controlada por Daniel Vorcaro, conforme informações do Globo. A apuração foi determinada pelo presidente da autoridade monetária, Gabriel Galípolo, no [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/01/banco-master-banco-central-1200x675.webp",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/bc-abre-investigacao-interna-sobre-caso-master-e-ve-chefes-da-supervisao-deixarem-cargos/",
        "data": "2026-01-29 09:33:09"
    },
    {
        "titulo": "Cachorro com apenas um olho desaparece em Teresina: 'angústia grande, medo do trânsito', diz tutora",
        "descricao": "Cachorro com apenas um olho desaparece em Teresina: 'angústia grande, medo do trânsito'O cachorro Lee, de 5 anos, desapareceu na noite do dia 21 de janeiro, após fugir da casa da mãe da tutora, localizada no bairro São Joaquim, na zona Norte de Teresina. Segundo a tutora Éllem Soares, técnica em enfermagem, Lee correu ao ver uma cachorra acompanhada de vários filhotes e não retornou mais.De acordo com Éllem, o animal é dócil, carinhoso e vive dentro de casa.✅ Siga o canal do g1 Piauí no WhatsApp “Ele é um cachorro meio danadinho, late bastante, mas é muito carinhoso e ciumento. Dorme no quarto com a gente e nunca viveu preso”, contou.Lee tem apenas um olho após sofrer um acidente. Segundo a tutora, o cachorro perdeu o olho depois de ter sido ferido por uma gata enquanto a família estava sentada na porta de casa. O animal precisou passar por uma cirurgia para a retirada do olho, mas se recuperou bem e leva uma vida normal, sendo ativo e bem cuidado pela família.O cachorro foi visto pela última vez na manhã de quarta-feira (27), por volta das 6h, próximo a uma academia no bairro Macaúba, na zona Sul da capital.Desde então, a família tem feito buscas diárias na região, distribuído cartazes e conversado com moradores. “A angústia é muito grande de procurar e não achar, de ele ir cada vez mais longe. Tenho muito medo do trânsito, porque ele é mimado, criado em casa, acostumado com cuidado e atenção de toda a família”, disse a tutora. Acostumado a viver dentro de casa e cercado pela família, Lee sempre recebeu atenção constante dos tutores. Segundo Éllem Karoliny, o cachorro é muito apegado e demonstra carinho o tempo todo. “Ele é muito carinhoso e também bastante ciumento. O que eu mais gosto de fazer com ele é dar carinho, porque ele gosta muito de atenção”, afirmou.Cachorro com apenas um olho desaparece em Teresina: 'tenho medo do trânsito demais'Reprodução*Yngridy Vieira, estagiária sob supervisão de Ilanna Serena.VÍDEOS: assista aos vídeos mais vistos da Rede Clube",
        "imagem": "https://s2-g1.glbimg.com/cYrCHIhkttBulpf92LHZ8dnKfl0=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/97/27/14292797",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pi/piaui/noticia/2026/01/29/cachorro-desaparece-teresina.ghtml",
        "data": "2026-01-29 09:32:18"
    },
    {
        "titulo": "Projeto do Amanhã marca presença na 43a Volta ao Cristo",
        "descricao": "Poços de Caldas (MG) – O Projeto do Amanhã – Atletas do Futuro marcou presença na 43a Corrida Volta ao Cristo, realizada no dia 25 de janeiro de 2026, em Poços de Caldas. A equipe participa por meio de projeto aprovado pela Lei Municipal de Incentivo ao Esporte e conta com a Unimed como empresa [...]O post Projeto do Amanhã marca presença na 43a Volta ao Cristo apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/01/foto-projeto-do-amanha-marca-presenca-na-43a-volta-ao-cristo-29-01-26.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/01/29/projeto-do-amanha-marca-presenca-na-43a-volta-ao-cristo/",
        "data": "2026-01-29 09:32:03"
    },
    {
        "titulo": "Danielzinho se torna essencial em 'virada de chave' do São Paulo",
        "descricao": "Danielzinho foi um dos grandes nomes do São Paulo na noite desta quarta-feira (28), na vitória por 2 a 1 sobre o Flamengo, em jogo válido pela estreia das equipes no Campeonato Brasileiro",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/20260129-024749_2372160_3103-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/sao-paulo/danielzinho-se-torna-essencial-em-virada-de-chave-do-sao-paulo.html",
        "data": "2026-01-29 09:31:00"
    },
    {
        "titulo": "China envia equipe à Austrália para ajudar em busca de homem que atacou bebê com café fervente em 2024",
        "descricao": "A China anunciou o envio de uma equipe à Austrália para colaborar na investigação do ataque contra um bebê de nove meses, vítima de queimaduras graves após um homem despejar café fervente sobre ele durante um piquenique em um parque nos subúrbios ao sul de Brisbane, em 2024.Alto padrão: Ex-ministra da Nigéria é acusada de gastar milhões em itens de luxo bancado por empresáriosNo México: Dez funcionários de mineradora canadense são sequestrados em SinaloaO suspeito conseguiu deixar a Austrália antes de ser formalmente identificado pela polícia. Posteriormente, segundo a rede BBC, as autoridades australianas confirmaram que se trata de um homem de 33 anos, atualmente na China. A permanência do agressor fora do território australiano é apontada como o principal obstáculo à condução do caso, já que não há acordo de extradição entre os dois países.O anúncio da cooperação foi feito pelo embaixador da China na Austrália, Xiao Qian, que informou que um “grupo de trabalho” será enviado a Brisbane para apoiar as investigações. — Estamos levando essa questão a sério e estamos determinados a tomar as medidas necessárias — afirmou Qian. Segundo ele, a equipe vai cooperar com as autoridades locais para “ver exatamente o que aconteceu, como aconteceu e como ambos os lados podem trabalhar juntos no acompanhamento do caso”.Em comunicado conjunto, a Polícia de Queensland e a Polícia Federal Australiana informaram que estão “apoiando uma delegação de autoridades chinesas” e agradeceram a “cooperação contínua”. O texto reconhece que a permanência do suspeito fora da Austrália dificulta sua responsabilização direta, mas destaca que “a China tem jurisdição extraterritorial para processar seus cidadãos por condutas que ocorram fora do território chinês”, o que abre a possibilidade de julgamento no país asiático.Mandado de prisãoParalelamente, a polícia australiana emitiu um mandado de prisão contra o homem, acusado de atos cometidos com intenção de causar lesão corporal grave — crime que, segundo a legislação australiana, pode resultar em prisão perpétua. As investigações indicam que o suspeito era um trabalhador “itinerante”, que entrou e saiu do país diversas vezes entre 2019 e 2024, mantendo endereços nos estados de Victoria e Nova Gales do Sul.O ataque ocorreu em agosto de 2024, quando o homem despejou uma garrafa térmica de café quente sobre o bebê. Nas semanas seguintes, a criança passou por várias cirurgias de enxerto de pele. Três meses depois, os pais informaram que, embora o menino ainda apresente cicatrizes no queixo e no ombro, o quadro geral estava “evoluindo bem”.Para custear o tratamento médico, a família chegou a criar uma campanha de arrecadação online que levantou mais de 230 mil dólares.",
        "imagem": "https://s2-oglobo.glbimg.com/cbEjea6we5XM3X6R3vk6uwuLGB0=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2024/u/y/eIGoNrQhGQspkxVGaamQ/8e0664ce-5460-4f0d-b3a5-3c83607a0263.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/mundo/epoca/noticia/2026/01/29/china-envia-equipe-a-australia-para-ajudar-em-busca-de-homem-que-atacou-bebe-com-cafe-fervente-em-2024.ghtml",
        "data": "2026-01-29 09:30:42"
    },
    {
        "titulo": "Botafogo x Cruzeiro: horário e onde assistir ao jogo do Brasileirão",
        "descricao": "Equipes se enfrentam nesta quinta (29), às 21h30 (de Brasília), no \"Engenhão\", no Rio",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/themes/master-theme/assets/img/fallbackImage.jpg",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/esportes/brasileirao/botafogo-x-cruzeiro-horario-e-onde-assistir-ao-jogo-do-brasileirao-3/",
        "data": "2026-01-29 09:30:33"
    },
    {
        "titulo": "Cientista brasileira participa de missão a Marte simulada nos EUA",
        "descricao": "Uma estação de pesquisa usada por cientistas para simular possíveis futuras missões de astronautas a Marte é agora o lar da bióloga brasileira Rebeca Gonçalves, que está ali isolada com mais quatro pessoas.A cientista, ligada à Universidade de Wageningen (Holanda), estuda a possibilidade de plantar vegetais terrestres em outros planetas e faz parte da nova tripulação do projeto.Astronomia: Nova imagem do James Webb revela estruturas inéditas no icônico 'Olho de Deus'A Mars Desert Research Station (MDRS), instalação que há mais de 20 anos abriga pesquisas para ajudar possíveis futuras missões marcianas, possui equipes rotativas. Durante esta semana e a próxima, Rebeca é a cientista-chefe na equipe \"astronautas análogos\" ali.A pesquisadora já publicou alguns estudos sobre agricultura interplanetária, mas desta vez ela diz que é diferente.— Aqui eu também sou parte do experimento, porque eu sou parte da tripulação. O experimento como um todo está calculando o gerenciamento do tempo da tripulação em todas as tarefas da base, incluindo a que eu faço na estufa — conta.Clima ancestral: Novo estudo explica por que a Terra esfriou após a era dos dinossaurosA ideia da MDRS é abrigar diferentes pesquisas sobre como estabelecer uma base habitada em Marte. A instalação é ligada à fundação Mars Society, que por sua vez é bancada por um clube de celebridades que inclui o bilionário Elon Musk e o ex-astronauta Buzz Aldrin.O projeto é independente da Nasa, mas já abrigou pesquisas da agência espacial dos EUA. Os monitoramento da missão atual, que inclui Rebeca, são parte de uma pesquisa comportamental da Nasa.A brasileira vai fazer ali o que sempre fez como pesquisadora, mas desta vez dentro de um simulacro de colônia marciana. A paisagem local, o deserto do Domo de San Rafael, é um conjunto de morros de sedimento rico em óxido de ferro, geologicamente similar ao planeta vermelho.Vista aérea da Mars Desert Research Station (MDRS) no deserto de Utah, nos EUAMDRS/Mars Society— A gente está num deserto no meio do nada, e é muito, muito parecido com Marte. O centro de controle da missão fica aqui perto, mas a gente não vê eles. Eles ficam atrás daquele morro ali — diz, apontando a câmera. — Eles só conversam com a gente com um delay de 20 minutos, e durante uma janela de comunicação que abre entre as sete e as nove da noite.Rebeca concedeu entrevista por vídeo ao GLOBO durante um período de exceção concedido pela comandante da missão, a espanhola Mariló Torres, no segundo dia de trabalhos. Durante a maior parte da missão, a ideia é submeter os pesquisadores à sensação de isolamento com o máximo de realismo possível.Mariló é uma \"astronauta análoga\" já experiente, e Rebeca ainda é acompanhada de uma cientista indiana, um engenheiro americano e um jornalista canadense. Cada um tem seu projeto próprio dentro da missão, mas precisa se reportar à comandante e ao centro de controle.Tomates e rabanetesRebeca vai realizar dois experimentos em sua temporada na MDRS. Em um deles vai testar o cultivo de brotos de rabanete dentro de uma estufa usando terra que é uma imitação de solo marciano. A ideia é compará-lo com o plantio por sistema hidropônico, por circulação de água.Seu outro experimento consiste em plantar nessas mesmas condições sementes de tomate que já viajaram ao espaço. Para isso recebeu da Agência Espacial do Canadá dois pacotes de semente que serão usados ali. A ideia é ver se os tomateiros brotam com saúde mesmo após afetados pela falta de gravidade e pela radiação cósmica.Todo o processo será documentado com dados comparativos, que devem ser depois analisados com seu colega Wieger Wamelink, na Holanda.A ideia de realizar a pesquisa numa base simulada é entender como esse tipo de atividade pode ser feita num lugar onde vários recursos são limitados, incluindo a água, a energia e o tempo.— A gente está imerso aqui, como se fosse mesmo uma tripulação que tem que cuidar de tudo na base — conta. — A gente tem que cuidar ali do sistema de aquecimento, das bombas de água, das roupas EVA que usamos para atividade externa, tudo.Um dos experimentos que a cientista está conduzindo envolve sair da base para coletar amostras de solo do deserto usando um traje simulado de astronauta, com circulação de oxigênio e outros dispositivos.A cientista Rebeca Gonçalves em traje simulado de astronauta, no deserto de UtahTom Bickmore/divulgaçãoAlguns equipamentos no MDRS são simulações mais realistas que outros. Os módulos de pesquisa e habitação são bastante parecidos com os vistos em filmes de ficção científica. Os túneis que interconectam essas estruturas, porém, são apenas tubos cobertos de lona branca.Os túneis e módulos não são pressurizados, com teriam de ser em Marte, mas cada vez que os tripulantes deixam a base para atividade externa, são obrigados a esperar cinco minutos dentro de uma câmara de transição simulada.Trabalho com diversãoO MDRS é um dos poucos projetos de base análoga em Marte que existem hoje no mundo. Há dois na Polônia, um na Alemanha e até um mais modesto no Brasil, o Mars Habitat, o sertão potiguar. Um outro, que ficava no Havaí, fechou.— Mas de todas as bases análogas do mundo, a MDRS é a mais fidedigna, e a mais moderna — conta Rebeca. — Por isso ela é agora a mais procurada pela Nasa, pela Agência Espacial Europeia (ESA) e por outros pesquisadores que querem simular mais fielmente e mais profissionalmente os seus experimentos.A perspectiva de uma viagem real a Marte ainda é distante, e por enquanto a Nasa não sabe dizer quando, e se, poderá ser realizada. Rebeca, porém, se diz entusiasmada em produzir parte da ciência que será, eventualmente, necessária para embasar tal missão.Na simulação, ela diz, não há muita oportunidade para deslumbramento com a situação, porque as atividades consomem o dia todo.— É divertido, mas ao mesmo tempo a gente tem que levar muito a sério — conta. — Aqui todo mundo trabalha bem concentrado durante o dia. Não é tipo uma festa.",
        "imagem": "https://s2-oglobo.glbimg.com/2l39xkKKTz_atdDltqoQcBx6nY0=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/Q/H/AcSrTGSy2kyrp0RPthcQ/rebeca-1.jpeg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/mundo/clima-e-ciencia/noticia/2026/01/29/cientista-brasileira-participa-de-missao-a-marte-simulada-nos-eua.ghtml",
        "data": "2026-01-29 09:30:29"
    },
    {
        "titulo": "Cotovelada de estrela do Celtics em jogo da NBA faz adversário perder dentes; veja vídeo",
        "descricao": "A vitória do Atlanta Hawks por 117 a 106 sobre o Boston Celtics, na noite de quarta-feira, teve um capítulo extra fora da estatística. O ala-pivô Onyeka Okongwu precisará passar por um tratamento dentário após levar uma cotovelada no rosto de Jaylen Brown durante uma disputa próxima à cesta.China bane 73 pessoas do futebol por corrupção e manipulação de resultadosO lance ocorreu quando Brown girava para criar espaço no ataque. A arbitragem marcou falta flagrante na jogada. Após a partida, o jogador do Celtics minimizou o episódio. — Eu estava apenas sendo agressivo, como sempre sou. Foi uma jogada de basquete. É uma pena. O Okongwu é um bom jogador — disse.Veja o lance: Initial plugin textDo lado dos Hawks, a preocupação foi imediata com a condição física do atleta. O técnico Quin Snyder reconheceu a gravidade do impacto e indicou que Okongwu deve enfrentar um período de cuidados odontológicos. — Ele levou uma pancada daquelas. Ainda bem que a odontologia existe. Não sei exatamente do que ele vai precisar, mas está bastante machucado — afirmou, em tom bem-humorado.Apesar do susto, o episódio não comprometeu o resultado da partida, que consolidou mais uma vitória de Atlanta na temporada.",
        "imagem": "https://s2-oglobo.glbimg.com/sfhX88HrUq-hykQeVJCZv8OONHA=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/8/g/UlxSkWSMKFbZxs1AtFNg/design-sem-nome-8-.gif",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/esportes/noticia/2026/01/29/cotovelada-de-estrela-do-celtics-em-jogo-da-nba-faz-adversario-perder-dentes-veja-video.ghtml",
        "data": "2026-01-29 09:30:01"
    }
]