[
    {
        "titulo": "VÍDEO | Atleta é resgatado após sofrer acidente em voo de wingsuit no Sul do ES",
        "descricao": "Atleta foi resgatado por equipe do Notaer | Foto: Divulgação/Notaer Um atleta precisou ser resgatado pelo Núcleo de Operações e Transportes Aéreo (Notaer) após sofrer um acidente durante um voo de wingsuit e fifacr preso entre árvores em uma área de difícil acesso, durante a manhã desta sexta-feira (13), em Castelo, no Sul do Estado. O acidente aconteceu devido a uma falha no equipamento, o que levou o atleta a acionar o paraquedas reserva. O Corpo de Bombeiros Militar precisou de auxílio do Notaer em razão da dificuldade de acesso terrestre ao local onde a vítima caiu. De acordo com o Notaer, foi necessário usar um cesto suspenso por um cabo de 63 metro para resgatar o atleta, que foi retirado da área de mata em segurança e sofreu apenas escoriações leves. Vídeo Reprodução/Notaer",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/290000/VIDEO--Atleta-e-resgatado-apos-sofrer-acidente-em-0029190700202602131751.jpg?xid=1351402",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/cidades/regional/video--atleta-e-resgatado-apos-sofrer-acidente-em-voo-de-wingsuit-no-sul-do-es-291907",
        "data": "2026-02-13 17:51:53"
    },
    {
        "titulo": "TAS rejeita recurso de ucraniano desclassificado dos Jogos de Inverno: 'Liberdade de expressão garantidas, mas não no local da competição'",
        "descricao": "O Tribunal Arbitral do Esporte (TAS) rejeitou, nesta sexta-feira, o recurso do ucraniano Vladislav Heraskevych, que continuará desclassificado das provas do skeleton dos Jogos Olímpicos de Inverno de Milão-Cortina por ter insistido em usar um capacete com imagens de atletas de seu país falecidos durante a guerra com a Rússia.Brasil na Itália: Nicole Silveira estreia em 13o no skeleton dos Jogos Olímpicos de InvernoMais Jogos de Inverno: atletas esgotam 10 mil preservativos em três dias, diz jornal italiano\"A câmara ad hoc do TAS rejeitou o recurso e considera que a liberdade de expressão está garantida nos Jogos Olímpicos, mas não no local da competição, que é um princípio sagrado\", declarou à imprensa Matthieu Reeb, secretário-geral do mais alto tribunal esportivo.A alemã Annett Rombach, juíza única designada pelo TAS para resolver o litígio, afirmou que é \"totalmente sensível à homenagem prestada por Heraskevich e ao seu desejo de conscientizar sobre a dor e a devastação sofridas pelo povo ucraniano, bem como pelos atletas ucranianos, devido à guerra\", explicou o tribunal em comunicado.Galerias RelacionadasMas a decisão é \"guiada pelas diretrizes do COI sobre a liberdade de expressão dos atletas\", acrescentou o TAS. Eles têm liberdade para se expressar em entrevistas coletivas ou nas zonas mistas, mas devem se abster de qualquer \"propaganda política\" nas áreas de competição ou no pódio, de acordo com a Carta Olímpica.\"A juíza única considera que estas diretrizes garantem um equilíbrio razoável entre o interesse dos atletas em expressar as suas opiniões e o interesse dos atletas em receber atenção imparcial sobre o seu desempenho esportivo\", prosseguiu o TAS.Initial plugin textO texto destaca \"as outras opções oferecidas aos atletas\" para chamar a atenção para as questões que preferirem, \"ou, no caso de Heraskevich, usar o capacete durante quatro sessões de treinamento\", como o COI havia permitido.\"O objetivo é manter o foco dos Jogos Olímpicos no desempenho e no esporte, um interesse comum a todos os atletas\", enfatizou o a juíza.O atleta ucraniano de 27 anos, que depôs durante duas horas e meia nesta sexta-feira em Milão, pediu ao TAS que anulasse sua desclassificação, que ele considera \"desproporcional e não baseada em uma violação técnica ou de segurança\", e que lhe causa \"danos esportivos irreparáveis\".",
        "imagem": "https://s2-oglobo.glbimg.com/lxG1ay0h9IkMvw89GftbbGcM3Ss=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/g/c/nhPGvGTAekDqE3tshlzQ/113809857-topshot-ukraines-vladyslav-heraskevych-takes-part-in-the-skeleton-mens-training-sessio-1-.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/esportes/noticia/2026/02/13/tas-rejeita-recurso-de-ucraniano-desclassificado-dos-jogos-de-inverno-liberdade-de-expressao-garantidas-mas-nao-no-local-da-competicao.ghtml",
        "data": "2026-02-13 17:51:29"
    },
    {
        "titulo": "FUP: petroleiros articulam com Petrobras envio de petróleo a Cuba em meio a sanções dos EUA",
        "descricao": "A Federação Única dos Petroleiros (FUP) e a Federação Nacional dos Petroleiros (FNP) estão em conversas com a diretoria da Petrobras para a construção de um entendimento conjunto que viabilize o embarque de petróleo brasileiro para Cuba, informou a FUP nesta sexta-feira, 13. A iniciativa acontece depois dos Estados Unidos, no final de janeiro, aprovarem [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/fup-petroleiros-articulam-com-petrobras-envio-de-petroleo-a-cuba-em-meio-a-sancoes-dos-eua/",
        "data": "2026-02-13 17:51:00"
    },
    {
        "titulo": "FUP: petroleiros articulam com Petrobras envio de petróleo a Cuba em meio a sanções dos EUA",
        "descricao": "FUP: petroleiros articulam com Petrobras envio de petróleo a Cuba em meio a sanções dos EUA - Notícias e informações do Grande ABC: cuba,energia,eua,sanções,petróleo,fup,petrobras",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4285177/fup-petroleiros-articulam-com-petrobras-envio-de-petroleo-a-cuba-em-meio-a-sancoes-dos-eua",
        "data": "2026-02-13 17:51:00"
    },
    {
        "titulo": "Assembleia Legislativa de Alagoas retoma atividades no dia 19 de fevereiro",
        "descricao": "Na próxima quinta-feira, 19, a Assembleia Legislativa reinicia os trabalhos, conforme preveem a Constituição Estadual e o Regimento Interno da Casa. O retorno das atividades parlamentares ocorre por meio de sessão solene de instalação da 4a Sessão Legislativa da 20a Legislatura, no plenário da Casa, regimentalmente às 16 horas. Na ocasião, o presidente do Parlamento,...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2015/01/aa08bc85a05d495aa84451c931bd5483_ale.jpg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1722047/assembleia-legislativa-de-alagoas-retoma-atividades-no-dia-19-de-fevereiro/",
        "data": "2026-02-13 17:50:55"
    },
    {
        "titulo": "Ações da Vale recuam, mas analistas ignoram prejuízo no 4o trimestre de 2025",
        "descricao": "As ações da mineradora Vale são negociadas em queda na B3 nesta sexta-feira, em linha com o recuo nas cotações do minério de ferro, mas analistas de mercado ignoraram o prejuízo de R$ 21 bilhões do quarto trimestre, que levou o resultado de 2025 para um lucro líquido de R$ 13,8 bilhões, 56% abaixo de 2024. Por volta de 14h45, as ações da Vale caíam 2,4%, a R$ 87,10.Reação: Apesar de interdições em minas, ações da Vale valorizam 20% no ano. Analistas minimizam riscosMatéria-prima: EUA liberam exploração de petróleo na Venezuela com licenças para cinco petrolíferasAo divulgar ao mercado o balanço financeiro, na noite de quinta-feira, a Vale explicou que o prejuízo do último trimestre do ano passado se deveu a baixas contábeis – quando, conforme as regras de contabilidade, as empresas passam para o balanço variações para baixo ou para cima no valor de ativos, receitas e gastos futuros etc. Uma das baixas, de R$ 15,5 bilhões, se deveu à avaliação de minas de níquel da Vale Base Metals (VBM), no Canadá, por causa da tendência de queda nas cotações do minério. Outra, do mesmo valor, ao registro de pagamento de tributos no balanço. Esse tipo de ocorrência costuma ser ignorado, em parte, porque pode ter pouco efeito na geração de receitas e caixa, como foi o caso da Vale. Indicadores operacionaisO “Ebitda proforma”, uma das medidas contábeis da geração de caixa de uma empresa, foi de R$ 26,1 bilhões no quarto trimestre, alta de 8% ante igual período de 2024. Em 2025 como um todo, somou R$ 88,2 bilhões, alta de 6% ante 2024, na esteira do avanço da produção de minério de ferro, para 336 milhões de toneladas, maior nível desde 2018, o que devolveu a Vale para o posto de maior produtora da matéria-prima no mundo.O custo de produção caiu e, com a maior geração de caixa, a mineradora reduziu sua dívida líquida para US$ 15,6 bilhões no encerramento do ano, 5% abaixo do que estava no fim do terceiro trimestre de 2025.Bancos e corretoras, como BTG Pactual, Itaú, Santander e Genial Investimentos, destacaram o bom desempenho operacional em relatórios divulgados nesta sexta-feira. Indicadores operacionais, como geração de caixa, produção e custos vieram melhores do que as projeções.“No front da produção, aplaudimos o desempenho operacional da Vale, entregando 336 milhões (de produção de minério de ferro) em 2025, superando levemente o limite superior da meta”, escreveram no relatório os analistas Leonardo Correa e Marcelo Arazi, do BTG Pactual.Incidente em Ouro Preto (MG)Vazamento de água e sedimentos em mina da Vale em Ouro Preto, perto de Congonhas, ocorreu no fim de janeiroDivulgação/Prefeitura de CongonhasOutro ponto que não parece preocupar os analistas de mercado é o incidente, com vazamento de água e sedimentos, no Complexo Minerário de Fábrica, em Ouro Preto (MG), no fim de janeiro. Houve apenas uma pergunta sobre o caso na teleconferência da mineradora para apresentar os resultados financeiros aos analistas.Segundo o presidente da Vale, Gustavo Pimenta, a mineradora está trabalhando na limpeza da unidade, que deverá estar apta a voltar à operação daqui a duas ou três semanas. Depois disso, a retomada dependerá da liberação das autoridades governamentais. – Nosso foco hoje integral é realmente cuidar dessa limpeza e colocar os locais em condições operacionais. E aí vamos ter uma discussão sobre o tempo desse retorno – afirmou Pimenta, minimizando os impactos da paralisação sobre a produção da companhia como um todo e frisando que não houve rompimento de barragem nem vazamento de rejeitos. – Essas são operações que têm naturalmente um volume de produção menor neste período do ano, que é um período chuvoso.",
        "imagem": "https://s2-oglobo.glbimg.com/LNkKHf_BHovbSkI9DY28kakauQs=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/Y/c/rN66ehQeWLkDok1LQfyg/vazamento-congonhas.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/economia/negocios/noticia/2026/02/13/acoes-da-vale-recuam-mas-analistas-ignoram-prejuizo-no-4o-trimestre-de-2025.ghtml",
        "data": "2026-02-13 17:50:49"
    },
    {
        "titulo": "Carnaval: Vitória das Alegorias 2026 tem Spok, PV Calado, Marron Brasileiro e Maestro Forró",
        "descricao": "Considerado o maior Carnaval da Zona da Mata pernambucana, a festa começa nesta quinta-feira (12) e vai até a terça-feira (17). Confira a programação",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2026/02/13/domingo_de_carnaval_23_scaled-36452769.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/jc360/2026/02/13/carnaval-vitoria-das-alegorias-2026-tem-spok-pv-calado-marron-brasileiro-e-maestro-forro.html",
        "data": "2026-02-13 17:50:33"
    },
    {
        "titulo": "Moradores empurram carro em chamas para dentro de barragem em Alagoas",
        "descricao": "Uma cena impressionante chamou a atenção de moradores do município de Piranhas, no Sertão de Alagoas, na manhã desta sexta-feira (13). Um automóvel foi completamente destruído após ser tomado por um incêndio repentino. Em uma tentativa desesperada de conter as chamas que ameaçavam se alastrar, populares decidiram empurrar o veículo para dentro de uma barragem...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2026/02/incendio-carro-alagoas-730x427.jpeg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1722020/moradores-empurram-carro-em-chamas-para-dentro-de-barragem-em-alagoas/",
        "data": "2026-02-13 17:50:11"
    },
    {
        "titulo": "Ator italiano Franco Nero ganha estrela na Calçada da Fama de Hollywood",
        "descricao": "LOS ANGELES, 13 FEV (ANSA) – O ator italiano Franco Nero foi homenageado em Los Angeles, nos Estados Unidos, com uma estrela na prestigiada Calçada da Fama de Hollywood, na categoria cinema. A honraria lhe foi conferida pela Câmara de Comércio hollywoodiana. A cerimônia da premiação ocorreu na quinta-feira (12) no âmbito da 11a edição [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/ator-italiano-franco-nero-ganha-estrela-na-calcada-da-fama-de-hollywood",
        "data": "2026-02-13 17:50:00"
    },
    {
        "titulo": "Trump: Delcy Rodríguez está fazendo ótimo trabalho, petroleiras irão à Venezuela",
        "descricao": "O presidente dos Estados Unidos, Donald Trump, afirmou nesta sexta-feira, 13, que tem um relacionamento muito bom com a presidente da Venezuela, Delcy Rodríguez, que disse estar fazendo um ótimo trabalho, com “nota 10”. Em declaração a repórteres, ele disse que as empresas do setor de petróleo estão se movimentando para operar no país sul-americano. [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/trump-delcy-rodriguez-esta-fazendo-otimo-trabalho-petroleiras-irao-a-venezuela/",
        "data": "2026-02-13 17:50:00"
    }
]