[
    {
        "titulo": "Governo envia projeto aumentando RGA de servidores em Mato Grosso; votação ainda hoje",
        "descricao": "O governador Mauro Mendes articulou, esta tarde, com a equipe econômica e deputados da base aliada, aumentar de 4,26% para 5,4% a nova proposta de Revisão Geral Anual (RGA) nos salários dos servidores, que deve ser votada logo mais pela Assembleia Legislativa. O novo percentual foi construído após reunião, no Palácio Paiaguás. A proposta já [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2021/03/Deputados-estaduais-sessa%CC%83o-plena%CC%81ria-29-fevereiro-2021-JLSiqueiraassessoria.jpg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/politica/governo-envia-projeto-aumentando-rga-de-servidores-em-mato-grosso-votacao-ainda-hoje/",
        "data": "2026-01-21 20:41:00"
    },
    {
        "titulo": "Atlético de Madrid empata na visita ao Galatasaray (1-1); Eintracht é eliminado da Champions",
        "descricao": "O Atlético de Madrid empatou com o Galatasaray em 1 a 1 nesta quarta-feira (21), em Istambul, e deixou de depender de si mesmo para conseguir a classificação direta para as oitavas de final da Liga dos Campeões. O time ‘colchonero’ entrou na rodada na oitava posição, a última que leva à fase de oitavas [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/atletico-de-madrid-empata-na-visita-ao-galatasaray-1-1-eintracht-e-eliminado-da-champions",
        "data": "2026-01-21 20:41:00"
    },
    {
        "titulo": "Escolas municipais de Esteio e Sapucaia do Sul têm altos índices de aprovação em 2025",
        "descricao": "Marcas de 98,07% e 95,18% foram alcançadas, respectivamente; confira",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2026/01/20/800x500/1_20250609_adrianorosadarocha_provaesteioemebsmarialygiasantoinacaio_022-22662567.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/regiao/escolas-municipais-de-esteio-e-sapucaia-do-sul-tem-altos-indices-de-aprovacao-em-2025/",
        "data": "2026-01-21 20:40:50"
    },
    {
        "titulo": "Dólar tem queda forte e vai a menor patamar desde ‘Flávio Day’ com alívio em risco geopolítico",
        "descricao": "O dólar à vista encerrou o pregão desta quarta-fe...",
        "imagem": "https://s2-valor.glbimg.com/YY1ZCCTcaTvIkrTPFQbctGDV12Y=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2020/l/b/FjbAVMRTuFuQVBxKiY0Q/pexels-photo-251287.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2026/01/21/dolar-tem-queda-forte-e-vai-a-menor-patamar-desde-flavio-day-com-alivio-em-risco-geopolitico.ghtml",
        "data": "2026-01-21 20:40:40"
    },
    {
        "titulo": "Procon de Bento Gonçalves detalha preços de itens escolares básicos",
        "descricao": "Documento apresenta as variações de preço entre os estabelecimentos da cidade",
        "imagem": "https://www.jornaldocomercio.com/_midias/jpg/2026/01/14/536x430/1_1000388275-11623536.jpg",
        "fonte": "jornaldocomercio",
        "link": "https://www.jornaldocomercio.com/jornal-cidades/2026/01/1234061-procon-de-bento-goncalves-detalha-precos-de-itens-escolares-basicos.html",
        "data": "2026-01-21 20:40:34"
    },
    {
        "titulo": "Nem Gerluce, nem Agrado: a maior sofredora das mocinhas nas novelas atuais da TV brasileira supera todas as outras, mas não é brasileira",
        "descricao": "As mocinhas das novelas brasileiras comovem o público com suas dores e receios. Atualmente, ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/21/444463355-549e240fc5bb0e82-1400x823-2.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/nem-gerluce-nem-agrado-a-maior-sofredora-das-mocinhas-nas-novelas-atuais-da-tv-brasileira-supera-todas-as-outras-mas-nao-e-brasileira,13cd7c7f37c61be23b76be8f1c94af472canh9qh.html",
        "data": "2026-01-21 20:40:29"
    },
    {
        "titulo": "Crea-RJ fará audiência pública para alertar sobre risco de queda de ponte em Niterói",
        "descricao": "O Conselho Regional de Engenharia e Agronomia do Rio de Janeiro (Crea-RJ) fará uma audiência pública nesta sexta-feira (23), às 10h, para alertar a população sobre o risco de desabamento da ponte de madeira que liga a Ilha do Caju à Ilha da Conceição, em Niterói. A reunião ocorrerá na inspetoria do próprio conselho, em Icaraí. A entidade frisa que já havia avisado à prefeitura da cidade sobre o mau estado da estrutura há mais de um ano. Em dezembro, sua equipe fez mais uma visita técnica ao local. Pelo décimo ano consecutivo: Niterói lidera ranking de sustentabilidade da limpeza urbana Sob calor de 40 graus: Barcas fazem travessia sem ar-condicionadoPela estrutura de cem metros de extensão, trafegam caminhões pesados, o que acaba gerando também um risco ambiental para a Baía de Guanabara, salienta o Crea, já que muitos deles carregam óleo e combustível para os estaleiros da região. Por baixo dela, passam pequenas embarcações de pescadores, que também estariam correndo risco naquele trecho. O presidente Miguel Fernández (terceiro da esquerda para a direita) com fiscais do Crea-RJ, em visita técnica à ponta que liga a Ilha da Conceição à do Caju, em dezembro de 2025Divulgação/Crea-RJDe acordo com a entidade, o primeiro alerta foi feito em novembro de 2024, quando a Prefeitura de Niterói teria prometido realizar uma obra na estrutura. Na ocasião, a Secretaria municipal de Defesa Civil e Geotécnica de Niterói foi oficiada pelo conselho, que defendeu a interrupção do tráfego no local até a recuperação da ponte. Em resposta a uma reportagem feita pelo RJTV, da TV Globo, naquela ocasião, a prefeitura informou que não interditaria a ponte, mas que faria um pré-projeto de obra e que a reforma, ao custo de R$ 21 milhões, começaria em dezembro daquele ano.Entre os problemas analisados pelo conselho estão partes do piso deterioradas, ferragens expostas e ausência de condições adequadas de segurança. Segundo técnicos do Crea, o fato de a ponte estar em uma zona portuária amplia o potencial de danos de uma eventual queda. Mudança no trânsito: Faixas exclusivas para bicicleta e para corrida e caminhada alteram circulação na orla de Itacoatiara A reunião terá caráter informativo. Segundo Miguel Fernández, presidente do Crea-RJ, na ocasião será anunciada também a implantação da Equipe de Fiscalização de Pontes, Viadutos, Passarelas e Túneis para atuar em Rio de Janeiro. O grupo foi criado em razão do volume de queixas sobre mau estado de conservação de estruturas de engenharia em várias regiões do estado. Procurada, a Prefeitura de Niterói não respondeu aos questionamentos da reportagem até o momento da publicação desta reportagem. Initial plugin textInitial plugin text",
        "imagem": "https://s2-oglobo.glbimg.com/QUuowInEu0Hw18Cg1vBhz6GNgn8=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/5/B/BPzSqhR5qnKEN4DsYIhg/81b54e0e-8d0b-484f-9f0b-1f76527393a7.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/rio/bairros/niteroi/noticia/2026/01/21/crea-rj-fara-audiencia-publica-para-alertar-sobre-risco-de-queda-de-ponte-em-niteroi.ghtml",
        "data": "2026-01-21 20:40:29"
    },
    {
        "titulo": "Trajano de Moraes incentiva destinação do Imposto de Renda para projetos voltados aos idosos",
        "descricao": "Sem custo para o contribuinte, iniciativa fortalece projetos de cuidado, inclusão e qualidade de vida para a população idosa",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2026/01/21/grandma_with_thumb_up-37945219.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/trajano-de-moraes/2026/01/7196595-trajano-de-moraes-incentiva-destinacao-do-imposto-de-renda-para-projetos-voltados-aos-idosos.html",
        "data": "2026-01-21 20:40:29"
    },
    {
        "titulo": "PUBLICIDADE LEGAL – 21/01/2026",
        "descricao": "PUBLICIDADE LEGAL - 21-01-2026Baixar",
        "imagem": "https://omaringa.com.br/wp-content/uploads/2022/04/136220973_107960704577224_2260837780201442120_n-1-e1649231837926.jpg",
        "fonte": "omaringa",
        "link": "https://omaringa.com.br/publicacao-legal/publicidade-legal-21-01-2026/",
        "data": "2026-01-21 20:40:16"
    },
    {
        "titulo": "Argentina investigada por racismo no Rio coloca tornozeleira eletrônica",
        "descricao": "Estrangeira registrou um boletim de ocorrência para denunciar as ameaças que vem recebendo nas redes sociais; episódio aconteceu na última quinta-feira (14)",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/WhatsApp-Image-2026-01-17-at-17.07.05.jpeg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/nacional/sudeste/rj/argentina-investigada-por-racismo-no-rio-coloca-tornozeleira-eletronica/",
        "data": "2026-01-21 20:40:08"
    }
]