[
    {
        "titulo": "Moraes: redução de penas é flertar com novas tentativas de golpe",
        "descricao": "O ministro Alexandre de Moraes, do STF (Supremo Tribunal Federal), fez uma crítica à discussão no Congresso Nacional do projeto que permite a redução de penas de Jair Bolsonaro (PL) e outros condenados pelos crimes de 8 de janeiro de 2023.\"Não é possível mais discursos de atenuante em penas, em penas aplicadas depois do devido processo legal, aplicadas depois da ampla possibilidade de defesa, porque isso seria um recado à sociedade de que o Brasil tolera ou tolerará novos flertes contra a democracia\", disse.Leia também:Lula venceria nomes da direita em 2o turno, diz pesquisaA declaração foi feita durante o julgamento no qual a Primeira Turma decidiu, por unanimidade nesta terça-feira (16), condenar o ex-diretor da PRF (Polícia Rodoviária Federal), Silvinei Vasques, e outros quatro réus, em julgamento de um dos núcleos da trama golpista.Moraes fez a fala no momento de definição das dosimetrias das penas em julgamento, ou seja, os tamanhos das condenações de cada um deles, incluindo tempo de prisão, multas, perda de cargos, inelegibilidade.Segundo o relator, a fixação das penas serve tanto para condenar os réus quanto para prevenir que novas tentativas de rupturas democráticas ocorram no futuro.\"A reprovabilidade deve deixar do crime e a fixação da pena para prevenir, deixar bem claro que não é possível mais que se tome de assalto o Estado, Ministério da Justiça, Ministério da Defesa, Gabinete de Segurança Institucional, Abin, se tome de ação a Polícia Rodoviária Federal, para tentar um determinado grupo, que, repito, se transformou numa verdadeira organização criminosa, queira se manter no poder eternamente, com esses discursos de que a sociedade está a exigir a manutenção deles no poder\", disse.Nesta terça, os magistrados foram unânimes também pela condenação de Filipe Martins (ex-assessor internacional da Presidência), Marcelo Costa Câmara (ex-assessor da Presidência), Marília Ferreira (ex-integ...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2025/12/16/560x420/b0c99539d58fff89935d27ca81f3fdb7-diariodecuiaba-com-br.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/politica/moraes-reducao-de-penas-e-flertar-com-novas-tentativas-de-golpe/725008",
        "data": "2025-12-16 20:39:00"
    },
    {
        "titulo": "Condenado por atropelar e matar homem em calçada é preso em Mato Grosso",
        "descricao": "A Polícia Civil prendeu, ontem, em Canarana (651 km de Cuiabá), um homem, de 20 anos, condenado a 13 anos de prisão por um homicídio qualificado ocorrido em 2024, no distrito de São José do Couto. O foragido foi localizado a aproximadamente 100 quilômetros do centro da cidade, no Assentamento Guatapará, onde foi dado cumprimento [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2025/07/Viatura-Policia-Civil-Sorriso-56-julho-2025-So-NoticiasLucas-Torres.jpg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/policia/condenado-por-atropelar-e-matar-homem-em-calcada-e-preso-em-mato-grosso/",
        "data": "2025-12-16 20:39:00"
    },
    {
        "titulo": "Filho do casal Reiner permanece em prisão preventiva acusado de homicídio",
        "descricao": "Nick Reiner é acusado de matar os próprios pais",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2019/03/31/675x450/1_cbifot310320190242-23282566.jpg?20251215072238%3F20251215072238=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/mundo/2025/12/7315318-filho-do-casal-reiner-permanece-em-prisao-preventiva-acusado-de-homicidio.html",
        "data": "2025-12-16 20:39:00"
    },
    {
        "titulo": "A dor de mudar de escola na infância",
        "descricao": "Depois de cinco anos no mesmo colégio, com a construção de amigos que antes chupavam dedo e agora discutem os rumos da civilização, minha filha biscoita, a Elis, vai para novos rumos. Embora tenhamos uma relação muito aberta, reconheço uma surpresa com as dores que a bichinha passou e tem passado durante o processo.Leia mais (12/16/2025 - 17h39)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/16/17659168696941c0c55ef0a_1765916869_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/blogs/assim-como-voce/2025/12/a-dor-de-mudar-de-escola-na-infancia.shtml",
        "data": "2025-12-16 20:39:00"
    },
    {
        "titulo": "Festa de Natal com famílias atendidas nos Cras movimenta o Parque Eduardo Gomes",
        "descricao": "Ação foi promovida pela Prefeitura de Canoas nesta terça-feira (16)",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2025/12/16/800x500/1_festa_de_natal_no_eduardo_gomes___nicole_goulart__28_-22636204.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/brasil/rio-grande-do-sul/vale-do-rio-dos-sinos/canoas/festa-de-natal-com-familias-atendidas-nos-cras-movimenta-o-parque-eduardo-gomes/",
        "data": "2025-12-16 20:38:00"
    },
    {
        "titulo": "Senadores divergem sobre destino do PL da Dosimetria a um dia da votação na CCJ",
        "descricao": "O projeto de lei da Dosimetria é um dos quatro itens na pauta de votação na Comissão de Constituição e Justiça nesta quarta-feira (17)",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2025/09/21/otto_alencar-35647464.jfif",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/politica/2025/12/16/senadores-divergem-sobre-destino-do-pl-da-dosimetria-a-um-dia-da-votacao-na-ccj.html",
        "data": "2025-12-16 20:37:55"
    },
    {
        "titulo": "Shirley Panizzi se despede da presidência da Cics Canoas",
        "descricao": "Última reunião-almoço da entidade ocorreu nesta terça-feira (16)",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2025/12/16/800x500/1_whatsapp_image_2025_12_16_at_16_52_31-22636278.jpeg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/brasil/rio-grande-do-sul/vale-do-rio-dos-sinos/canoas/shirley-panizzi-se-despede-da-presidencia-da-cics-canoas/",
        "data": "2025-12-16 20:37:48"
    },
    {
        "titulo": "Novo Nissan Versa 2027 aparece e mostra a dianteira pela 1a vez",
        "descricao": "Depois de vazar durante sessão de fotos, sedã de nova geração mostra sua comissão de frente",
        "imagem": "https://cdn.motor1.com/images/mgl/7Z2yr7/s3/dianteira-do-novo-nissan-versa-2027-aparece-pela-primeira-vez.jpg",
        "fonte": "motor1",
        "link": "https://motor1.uol.com.br/news/782024/novo-nissan-versa-2027-frente/",
        "data": "2025-12-16 20:37:35"
    },
    {
        "titulo": "Corpo é encontrado boiando no Rio Piracicaba, próximo à ponte pênsil",
        "descricao": "Polícia Militar na rampa de barcos da Avenida Cruzeiro do Sul, no bairro Nova Piracicaba, para retirada de corpo no Rio PiracicabaLuiz Henrique Lima/DivulgaçãoUm corpo foi encontrado boiando no Rio Piracicaba na tarde de segunda-feira (15), nas proximidades da ponte pênsil, em Piracicaba (SP). A ocorrência foi atendida pela Polícia Militar (PM).Segundo a PM, o corpo foi avistado por moradores e, devido à forte correnteza, foi levado no sentido do bairro Algodoal. As equipes acompanharam visualmente o deslocamento pelo rio até a chegada do Corpo de Bombeiros, que realizou o resgate nas imediações da ponte do Caixão.Após o resgate, o corpo foi levado até a rampa de barcos da Avenida Cruzeiro do Sul, no bairro Nova Piracicaba. O local foi preservado para os trabalhos da Perícia Técnico-Científica. Em seguida, o corpo foi removido pelo serviço funerário.✅ Clique aqui para seguir o canal do g1 Piracicaba no WhatsAppA PM informou que o corpo trata-se de uma pessoa adulta, ainda não identificada, encontrada em estado de decomposição. A PM ainda afirmou que não havia confirmação de desaparecimento relacionado ao caso até o encerramento do registro.A ocorrência foi apresentada à Polícia Judiciária, que registrou o boletim de ocorrência e dará continuidade às investigações.VÍDEOS: tudo sobre Piracicaba e RegiãoVeja mais notícias sobre a região no g1 Piracicaba",
        "imagem": "https://s2-g1.glbimg.com/eDeYjSwtJZ9bHMyvEArYqmLXkOo=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/78/46/14184678",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/piracicaba-regiao/noticia/2025/12/16/corpo-e-encontrado-boiando-no-rio-piracicaba-proximo-a-ponte-pensil.ghtml",
        "data": "2025-12-16 20:37:27"
    },
    {
        "titulo": "“Vou queimar olhos com cigarro”: homem é preso por estuprar mulher após festa",
        "descricao": "Homem de 35 anos foi preso preventivamente na manhã desta terça-feira (16), acusado de uma sequência de agressões contra uma mulher. A prisão foi cumprida pela Deam (Delegacia Especializada de Atendimento à Mulher), após mandado expedido pelo Poder Judiciário. Os fatos, investigados em inquérito policial, ocorreram em novembro, no contexto de um relacionamento íntimo entre o autor e a vítima, uma mulher de 27 anos. O histórico revela uma escalada de violência física, psicológica e sexual. Segundo o relato da vítima, após o casal retornar de uma festa, o homem passou a agir de forma agressiva. Ele teria ido até a cozinha, pegado uma faca e ameaçado: “vou dar na sua barriga”. Em seguida, a mulher foi espancada com socos e chutes. Ainda conforme a investigação, a agressão evoluiu para violência sexual. A vítima afirmou que a relação íntima se tornou um ato não consentido, caracterizando estupro. Em depoimento, declarou que pedia para ele parar, mas que o agressor continuou ignorando completamente seus pedidos. No dia seguinte, a violência não cessou. O investigado teria quebrado o para-brisa do carro da vítima e saído da residência levando o celular e a chave do veículo, limitando sua liberdade de locomoção e dificultando qualquer tentativa de pedido de socorro. As ameaças posteriores são descritas como de extrema gravidade. Além de dizer que “iria queimar seus olhos com cigarro”, o homem afirmou que “ele sairia de um camburão e ela dentro de uma mala preta”, frase interpretada pela polícia como ameaça direta de morte. Laudos periciais confirmaram a materialidade dos crimes, apontando lesões corporais compatíveis com agressões físicas. O Formulário Nacional de Avaliação de Risco indicou alto risco de repetição da violência, levando em conta o histórico agressivo do investigado, o uso de álcool e drogas e o medo concreto manifestado pela vítima. Diante da gravidade dos crimes e do risco concreto à integridade física e psicológica da vítima, a autoridade policial representou pela prisão preventiva do investigado. O pedido foi acolhido pelo Poder Judiciário. O homem foi preso ao comparecer espontaneamente à Deam para prestar interrogatório. Com o mandado expedido, ele foi detido no local e permanece à disposição da Justiça. Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/16/at877nn76nwi.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/capital/vou-queimar-olhos-com-cigarro-homem-e-preso-por-estuprar-mulher-apos-festa",
        "data": "2025-12-16 20:37:00"
    }
]