[
    {
        "titulo": "Quanto é (14 – 7) × (8 ÷ 2)? Uma equação que parece difícil, mas tem uma solução simples",
        "descricao": "Entenda como aplicar a ordem das operações e evitar errosThe post Quanto é (14 – 7) × (8 ÷ 2)? Uma equação que parece difícil, mas tem uma solução simples appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/Gemini_Generated_Image_8yfr7e8yfr7e8yfr.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/quanto-e-14-7-8-2-uma-equacao-que-parece-dificil-mas-tem-uma-solucao-simples/",
        "data": "2026-01-07 22:33:00"
    },
    {
        "titulo": "Árvore de grande porte cai pela raiz e atinge casa no Coophavila II",
        "descricao": "Uma sibipiruna de grande porte caiu pela raiz e atingiu uma residência na Rua Beira-Mar, quase na esquina com a Rua França, no bairro Coophavila II, durante a pancada de chuva registrada no início da tarde desta terça-feira (7), em Campo Grande. Apesar do susto, ninguém ficou ferido. A casa atingida pertence a Gilberto Corrêa Silva, de 49 anos, motorista, que mora no local há cerca de 15 anos. No momento da queda, ele estava trabalhando e a esposa permanecia no imóvel. Parte da árvore caiu sobre um dos quartos e provocou danos materiais, além de interromper o fornecimento de energia elétrica em toda a quadra. “Minha esposa estava em casa, escutou um estralo e quando foi ver a árvore já tinha caído em cima de um quarto onde ela mexe com artesanato. Começou a cair coisa lá dentro, acabou a energia e agora é só prejuízo”, relatou Gilberto. Segundo ele, desde o início da tarde aguardava a chegada das equipes para a retirada da árvore. “Já liguei para os Bombeiros, mas eles dependem da Energisa por causa dos fios. A gente ainda nem sabe o tamanho do estrago. Todo mundo aqui da quadra ficou sem luz”, disse. Pedido antigo para retirada A sibipiruna ficava no terreno vizinho, onde mora uma idosa de 82 anos, que ficou bastante abalada com a situação e preferiu não falar com a reportagem. A nora dela, Priscila Graice dos Santos, de 46 anos, contou que a família já havia procurado a prefeitura anteriormente por causa da árvore. “Assim que meu sogro faleceu, fomos à prefeitura regularizar questões da casa e falamos sobre a árvore. A atendente disse que não podia mexer nela, que só podia podar. Disseram que a árvore não era nossa, que era da prefeitura,” explicou. De acordo com Priscila, pequenas podas chegaram a ser feitas, inclusive por vizinhos, mas a remoção nunca foi autorizada. “O vento estava muito forte. Quando vi os galhos indo para o lado, fiquei assustada. Nunca tinha passado por isso. Quando a árvore caiu, foi um susto enorme”, contou. Proteção legal da espécie Em Campo Grande, árvores como a sibipiruna são protegidas pelo Plano Diretor de Arborização Urbana e pela Lei Complementar no 184/2011, que exigem autorização da prefeitura para qualquer poda drástica ou remoção. A retirada só pode ocorrer após avaliação técnica, com laudo assinado por auditor fiscal de meio ambiente, que analisa riscos como possibilidade de queda, conflitos com a rede elétrica ou danos a imóveis. A remoção sem autorização é considerada infração ambiental e pode gerar multa, além da exigência de compensação ambiental, como o plantio de novas árvores. O Corpo de Bombeiros aguardava a liberação da área devido aos fios de energia atingidos pela queda. A Energisa informou que equipes estão nas ruas avaliando a situação e que deve dar um retorno após a conclusão da vistoria. A equipe de reportagem do Campo Grande News também entrou em contato com a Prefeitura de Campo Grande e aguarda posicionamento.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/07/1l50wwcgwht7e.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/capital/arvore-de-grande-porte-cai-pela-raiz-e-atinge-casa-no-coophavila-ii",
        "data": "2026-01-07 22:33:00"
    },
    {
        "titulo": "Padre denuncia golpe após não receber túnicas compradas em loja online no Ceará",
        "descricao": "Padre denuncia golpe após não receber túnicas comprada em loja online no Ceará.Um padre de Várzea Alegre, no Ceará, denunciou uma loja após não receber túnicas compradas por ele. Ao todo, o pároco Jardel Phellipe comprou sete peças na loja, totalizando R$ 1,9 mil, mas nunca recebeu os produtos. O sacerdote atua na Paróquia de São Vicente Ferrer, em Lavras da Mangabeira, no interior do Ceará.O pároco informou que comprou as túnicas através de um perfil de uma rede social após ver um anúncio dos produtos. Ele disse não ter desconfiado da possibilidade de golpe, pois viu fotos de pessoas conhecidas que haviam comprado no estabelecimento.✅ Clique aqui para seguir o canal do g1 Ceará no WhatsAppA compra foi feita em junho de 2025. Ele disse que, durante dois meses após o pagamento, a loja manteve contato com ele, informando sobre prazos de entrega e pedindo desculpas por atrasos. Após esses dois meses, o estabelecimento parou de respondê-lo, o que o obrigou a processar a loja.\"Essas empresas deixam de responder, somem, enrolam, fica dizendo que não deu certo, que está atraso. Olha, desculpas diversas, e quem fica no prejuízo somos nós\", lamentou o padre Jardel Phellipe.Ele disse também que decidiu processar a loja, pois já foi vítima de outros golpes de estabelecimentos que vendem artigos religiosos. Em uma delas, ele gastou R$ 4 mil com joias religiosas que nunca foram entregues, e também move um processo na Justiça contra esse local.“Nós estamos em um contexto que dinheiro em nossas mãos está difícil e que os preços de quase todas as coisas estão exorbitantes. Então, qualquer coisinha que nós tenhamos de desconto, de preços mais baixos, nós temos ali atrativos para cair em certas ciladas e quando se fala em material de igreja, então o preço já vai lá em cima, é ainda mais superfaturado. Então, essas empresas de propostas tentadoras vão aparecendo”, alertou o padre.Padre Jardel Phellipe comprou sete peças na loja, totalizando R$ 1,9 mil, mas nunca recebeu os produtos.Redes sociais/ReproduçãoAssista aos vídeos mais vistos do Ceará",
        "imagem": "https://s2-g1.glbimg.com/j9FigdKBpcWh47-_j0ihTzSKcIA=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/17/31/14233117",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ce/ceara/noticia/2026/01/07/padre-denuncia-golpe-apos-nao-receber-tunicas-compradas-em-loja-online-no-ceara.ghtml",
        "data": "2026-01-07 22:32:36"
    },
    {
        "titulo": "Crise na Unimed Ferj: associação de hospitais do RJ recomenda que unidades não aceitem pacientes do plano por dívidas",
        "descricao": "Aassociação de hospitais do RJ recomenda que unidades não aceitem pacientes do plano por dívidasA Associação de Hospitais do estado do Rio de Janeiro (Aherj) decidiu, em assembleia e por unanimidade, recomendar às unidades associadas que não aceitem pacientes da Unimed Ferj. A justificativa é de que a empresa acumula dívidas que passam de R$ 2 bilhões com 40 instituições. Pacientes do plano enfrentam dificuldades para acessar tratamentos, remédios e assistência. Cesar Alberto Rodrigues enfrenta um câncer e, mesmo com o pagamento em dia, diz que não consegue acessar atendimento adequado. “Fecharam todos os postos de atendimento. Eu moro no Humaitá e o atendimento é em Jacarepaguá. Tá muito difícil, se paga um absurdo para estar passando por isso, é muito difícil”, afirma o paciente. O presidente da Aherj afirma que os hospitais têm estrutura, mas não estão recebendo da operadora. “Nós estamos prontos para atender, temos espaço físico, temos capacidade instalada e equipe técnica. Não temos pagamento, então cortamos o atendimento, é um direito constitucional de um contrato comercial que existe entre a operadora e os hospitais. Vários hospitais já pararam”, afirma Marcus Quintella. A Agência Nacional de Saúde Suplementar (ANS) afirma que há uma decisão cautelar adotada no ano passado que impede que os prestadores suspendam o serviço. \"É inaceitável usar a vida e a saúde das pessoas como instrumento de ameaça. Ninguém tá negando que eles tenham dívidas, mas ameaçar com suspensão de atendimento beira crime e é inaceitável”, afirma o diretor-presidente da Agência Nacional de Saúde Suplementar, Wadih Damous. O Espaço Cuidar Bem, na Unimed Ferj em Botafogo, está fechado há dias. Lá, pacientes com doenças graves, como câncer, recebiam tratamento completo. A Unimed Ferj informou que o fechamento faz parte do novo perfil operacional definido pela ANS e que a assistência médica passou a ser responsabilidade da Unimed Brasil, que assumiu os beneficiários desde o dia 20 de novembro. Centenas de pessoas passaram pelo espaço de relacionamento com o cliente, na Barra da Tijuca, nesta quarta-feira. Eles reclamaram da falta de atendimento, de tratamento e de remédios. A Unimed Ferj disse que desde novembro administra a carteira de beneficiários, enquanto a assistência médica é de responsabilidade da Unimed do Brasil e declarou que mantém contrato com cerca de 40 hospitais localizados no Rio e em Caxias. A operadora negou ter o que chama de \"dívida assistencial\", mas não explicou o que isso significa. Por fim, a Unimed Ferj afirmou que permanece aberta ao diálogo.",
        "imagem": "https://s2-g1.glbimg.com/FbYDax3grPPIZo6D-zZt-KHHBdw=/1280x0/filters:format(jpeg)/https://thumbor.globoi.com/unsafe/fit-in/1280x720/s02.video.glbimg.com/deo/vi/57/54/14235457",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/rj/rio-de-janeiro/noticia/2026/01/07/crise-na-unimed-ferj-dividas.ghtml",
        "data": "2026-01-07 22:31:24"
    },
    {
        "titulo": "Brasil bate recorde nas exportações de carne bovina em 2025",
        "descricao": "Com alta de 20,9% em volume e 40,1% em receita, exportações alcançam o maior patamar da história da carne bovina brasileira",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1627200:1767825166/imagem_materia.jfif?%24p%24a%24q%24w=2f37b07&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/rural/brasil-bate-recorde-nas-exportacoes-de-carne-bovina-em-2025-1.1680584",
        "data": "2026-01-07 22:31:13"
    },
    {
        "titulo": "Procuradoria dá 48 h para Petrobras e Ibama explicarem vazamento em perfuração na Foz do Amazonas",
        "descricao": "VINICIUS SASSINEBELÉM, PA (FOLHAPRESS) O MPF (Ministério Público Federal) no Amapá cobrou explicações da Petrobras e do Ibama (Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis) sobre o vazamento de 15 mil litros de um produto usado no processo de perfuração no chamado bloco 59, na bacia Foz do Amazonas, uma região de alto-mar a 160 km da costa amazônica de Oiapoque (AP).Os procuradores da República enviaram os ofícios à estatal e ao órgão ambiental nesta terça-feira (6), dois dias após o acidente registrado no fundo do oceano, durante o processo de perfuração. O prazo dado para respostas é de 48 horas.A Petrobras obteve licença do Ibama, em outubro, para fazer a perfuração e prospectar a existência de petróleo no bloco 59, depois de forte pressão do presidente Lula (PT) para a concessão da autorização.O MPF pede explicações com urgência sobre o vazamento dos 15 mil litros de fluido, com informações e documentos relacionados ao ocorrido.O pedido se deu no âmbito de um inquérito civil público instaurado em 2018 para apurar a regularidade do licenciamento da prospecção de óleo na bacia Foz do Amazonas.Segundo a Procuradoria no Amapá, a requisição de explicações foi feita a partir do que foi noticiado pela imprensa sobre o acidente ocorrido no processo de perfuração.O episódio também motivou a reiteração de pedido, na Justiça Federal, de suspensão da licença emitida para as atividades da Petrobras no bloco 59. A petição foi protocolada por ONGs (organizações não-governamentais) como Arayara, Greenpeace Brasil, WWF Brasil e Observatório do Clima.O vazamento no domingo levou a uma paralisação das atividades de perfuração por parte do navio-sonda a serviço da Petrobras. O líquido que vazou é injetado em tubulações usadas na sonda perfuradora.A estatal afirmou, em nota, que o produto \"atende aos limites de toxicidade permitidos e é biodegradável, portanto não há dano ao meio ambiente ou às pessoas\".Segundo a Petrobras, vazaram quase 15 m3 (15 mil litros) de produto no mar, o que levou a uma comunicação ao Ibama.\"A perda do fluido de perfuração foi imediatamente contida e isolada. As linhas serão trazidas à superfície para avaliação e reparo\", disse a empresa, que afirmou ainda que tanto a sonda quanto o poço não sofreram nenhuma consequência do ocorrido e que a operação deve prosseguir normalmente.O Ibama afirmou que acompanha o caso e que \"as causas [da ocorrência] estão em apuração\".De acordo com relatório técnico da Petrobras, a ocorrência com o \"fluído sintético de perfuração\" foi registrada às 3h23 do último dia 4.A equipe da estatal notou uma queda de pressão, mas como não teria identificado vazamento na superfície, acionou uma sonda mergulhadora, que então encontrou o problema em uma \"uma conexão entre duas juntas\" de circulação a aproximadamente 2,7 km de profundidade.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/12/04155620/petrobras-1-e1764874630179.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/brasil/procuradoria-da-48-h-para-petrobras-e-ibama-explicarem-vazamento-em-perfuracao-na-foz-do-amazonas/",
        "data": "2026-01-07 22:31:13"
    },
    {
        "titulo": "Valorização dos militares",
        "descricao": "O governador Clécio Luís sancionou novas leis que aperfeiçoam e modernizam a estrutura da Polícia Militar e do Corpo de Bombeiros Militar. As legislações promovem avanços na ascensão das carreiras e ampliam a capacidade de resposta das corporações no atendimento à população. A solenidade, realizada nesta terça-feira, 6, no Ginásio do Quartel da PM, [...]",
        "imagem": "https://www.diariodoamapa.com.br/wp-content/uploads/2026/01/Coluna1-2.jpg",
        "fonte": "diariodoamapa_br",
        "link": "https://www.diariodoamapa.com.br/blogs/cleber-barbosa/valorizacao-dos-militares/",
        "data": "2026-01-07 22:30:46"
    },
    {
        "titulo": "Homem mata pai, madrasta, irmãs e sobrinho a facadas em Minas Gerais",
        "descricao": "Autor do crime foi detido na casa onde mora enquanto tentava limpar o sangue das roupas",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2026/01/07/padrao_five___2026_01_07t192244_751-22650497.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/pais/homem-mata-pai-madrasta-irmas-e-sobrinho-a-facadas-em-minas-gerais/",
        "data": "2026-01-07 22:30:35"
    },
    {
        "titulo": "Camilla Maia relembra participação polêmica no 'BBB 25': 'Acho que dei mole mesmo'",
        "descricao": "A trancista Camilla Maia usou as redes sociais nesta quarta-feira, 07/01, para relembrar sua ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/07/626734367-bbb-25-camilla-entra-para-o-top-4-de-maiores-rejeicoes-da-historia-do-reality.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/reality-shows/camilla-maia-relembra-participacao-polemica-no-bbb-25-acho-que-dei-mole-mesmo,cfd63525c01cb764c37b6883771de54f9njkuu2u.html",
        "data": "2026-01-07 22:30:33"
    },
    {
        "titulo": "Chuvas em São Paulo causam falta de energia e alagamentos",
        "descricao": "A cidade de São Paulo entrou em estado de atenção para alagamentos em todas as suas regiões na ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/07/864448493-chuvas-em-sao-paulo-causam-falta-de-energia-e-alagamentos.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/chuvas-em-sao-paulo-causam-falta-de-energia-e-alagamentos,80eddb845172a642a92b73db5046b5c79ya55n9m.html",
        "data": "2026-01-07 22:30:30"
    }
]