[
    {
        "titulo": "Mutirão de Precatórios resolve pendências e gera economia de R$ 215 mil",
        "descricao": "Entre os dias 24 e 26 de novembro, o TJMS (Tribunal de Justiça de Mato Grosso do Sul), por meio do Nupemec (Núcleo Permanente de Métodos Consensuais de Solução de Conflitos), realizou o 11o Mutirão de Precatórios. Sob a coordenação do desembargador José Ale Ahmad Netto, o evento resultou em uma significativa economia para os cofres públicos. Durante os três dias de audiências, foram realizadas 125 sessões, das quais 74 chegaram a acordo, representando um índice de sucesso de 59,20%. Inicialmente, o Estado teria que desembolsar R$ 1.656.674,70 em pagamentos aos credores. No entanto, após os acordos, o valor a ser pago foi reduzido para R$ 1.441.117,02, gerando uma economia de R$ 215.557,68. A abertura do mutirão, no dia 24, foi marcada pela presença da juíza auxiliar da Vice-Presidência, Simone Nakamatsu, responsável pela coordenação das ações relacionadas aos precatórios no TJMS. Em seu discurso, Nakamatsu destacou a importância do mutirão como uma ferramenta eficaz para acelerar a resolução de litígios, trazendo benefícios tanto para os credores quanto para os entes devedores, que conseguem reduzir seu passivo de forma mais célere. A ação, solicitada pela Vice-Presidência do TJMS, sob a responsabilidade do desembargador Eduardo Machado Rocha, tem se mostrado um instrumento fundamental para a eficiência da justiça estadual. O mutirão de precatórios contribui para a agilidade no atendimento das demandas judiciais e na promoção da paz social, refletindo a constante busca do Tribunal por soluções mais rápidas e justas para a sociedade.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/11/29/372e9y7ulvk0g.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/economia/mutirao-de-precatorios-resolve-pendencias-e-gera-economia-de-r-215-mil",
        "data": "2025-11-29 15:52:00"
    },
    {
        "titulo": "Leandra Leal revela que pais não tinham relacionamento amoroso: 'Meu pai era gay'",
        "descricao": "A atriz Leandra Leal compartilhou um relato sobre sua infância e a relação não convencional de seus pais, que moldaram sua visão sobre família. Em entrevista ao podcast Isso Não é uma Sessão de Análise, Leandra revelou que foi fruto da amizade entre seu pai, Júlio Brás, e sua mãe, Ângela Leal.\"Meu pai e minha mãe não tinham um relacionamento amoroso. Eles eram melhores amigos\", contou a atriz, que perdeu o pai ainda na adolescência. \"Minha mãe é uma mulher superindependente e queria ter um filho, queria esse projeto. Meu pai era gay, então era outro formato de família\", explicou. Segundo Leal, seus pais optaram por ter um filho juntos, mas, apesar de não viverem um romance, tinham uma parceria sólida. A atriz arelembrou que, quando seu pai morreu, ela viu sua mãe perder o melhor amigo. \"Minha mãe ficou viúva dessa parceria\", disse ela.A atriz, que tinha apenas 13 anos na época, também falou sobre o legado que o pai e relação dos dois deixaram nela. Ela afirmou que esse modelo de família, que ela descreveu como \"não tradicional\", a permitiu viver de forma mais livre. \"[Família] é formada pelas pessoas com quem você escolhe atravessar a vida\", refletiu, destacando que, apesar dessa vivência, ela acabou construindo sua própria família de maneira mais \"careta\".Leandra Leal também falou sobre manter amizade pós-relacionamento, revelando que mantém uma amizade saudável com seus ex-maridos, José Paes de Lira, o Lirinha , e Alê Youssef. \"São meus amigos até hoje, bem próximos. Eu vi isso na minha mãe, de você ter uma relação muito maneira\", afirmou.Hoje, ela é casada com o cineasta Guilherme Burgos com quem tem um filho de um ano. Além dele, ela tem uma filha de 11 anos, adotada durante o casasamento com Youssef. CELEBRIDADES Leandra Leal revela que pais não tinham relacionamento amoroso: 'Meu pai era gay' Atriz compartilhou que sua mãe e seu genitor eram melhores amigos e decidiram ter um filho juntos; Artista expl...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2024/05/21/560x420/58469c18e90fdc1a295f7b030d705a09.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/leandra-leal-revela-que-pais-nao-tinham-relacionamento-amoroso-meu-pai-era-gay/723680",
        "data": "2025-11-29 15:51:00"
    },
    {
        "titulo": "Como ficou disputa ao título da F1 após a sprint do Catar? Veja novos cenários",
        "descricao": "Oscar Piastri dominou a corrida sprint do Grande Prêmio do Catar de ponta a ponta e mudou um pouco o panorama da disputa ao título da F1.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2023/06/papel-de-parede_desktop.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/formula-1/como-ficou-disputa-ao-titulo-da-f1-apos-a-sprint-do-catar-veja-novos-cenarios.html",
        "data": "2025-11-29 15:50:43"
    },
    {
        "titulo": "Motociclista morre atropelada por caminhonete desgovernada após deixar filho na escola; VÍDEO",
        "descricao": "Mulher morre atropelada por caminhonete depois de deixar filho no colégio em Igarapé, na Grande BHUma motociclista de 33 anos morreu após ser atingida e arrastada por uma caminhonete, nesta sexta-feira (28), em Igarapé, na Grande BH. A vítima, Cintia Ramos Andrade Souza, havia acabado de deixar o filho na escola quando foi atropelada por uma caminhonete.O acidente aconteceu na Avenida Governador Valadares. Imagens mostram o momento em que a motociclista é atingida pela caminhonete desgovernada, o veículo arremessou a vítima contra uma placa de sinalização e passou por cima dela enquanto estava caída no chão (veja vídeo acima).De acordo com o registro policial, testemunhas relataram a dinâmica do acidente. A motorista da caminhonete havia acabado de chegar para deixar os filhos na escola. No mesmo instante, a vítima, que se preparava para sair, foi atingida pelo veículo branco enquanto estava em sua motocicleta vermelha.✅Clique aqui para seguir o canal do g1 MG no WhatsAppA motorista da caminhonete, de 42 anos, chegou a ser presa em flagrante pela Polícia Militar por crime de trânsito, mas foi liberada após prestar depoimento na Central Estadual do Plantão Digital, e segue sendo investigada pela Polícia Civil.A mulher a foi socorrida e levada para a Unidade de Pronto Atendimento (UPA). Segundo o relato dos socorristas, ela já estava sem sinais vitais ao ser retirada do local do acidente, e o óbito foi constatado na unidade médica.A PCMG informou que instaurou um inquérito policial para apurar as circunstâncias e a causa do acidente. ✅Mande sua denúncia, reclamação ou sugestão para o g1 Minas e os telejornais da TV GloboMotociclista morre após ser atropelada por caminhoneteReproduçãoVídeos mais vistos no g1 Minas:",
        "imagem": "https://s2-g1.glbimg.com/5teMrJ4TYW_Z3GXku9Mr-aM1Td0=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/97/11/14131197",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mg/minas-gerais/noticia/2025/11/29/motociclista-morre-atropelada-por-caminhonete-desgovernada-apos-deixar-filho-na-escola-video.ghtml",
        "data": "2025-11-29 15:50:36"
    },
    {
        "titulo": "Mais um animal vítima da violência no Rio: cadelinha morre após ser baleada na porta de casa",
        "descricao": "Mais um animal foi vítima da violência no Rio. A cadelinha Preta foi baleada na noite desta sexta-feira (28/11), nas costas, numa favela em Rocha Miranda. Chegou a ser operada ontem à noite no hospital Municipal São Francisco de Assis (também na zona norte), mas não resistiu aos ferimentos. Na manhã deste sábado (29/11), Pretinha faleceu. Cadela é baleada no tórax durante tiroteio no morro do Juramento, em Vicente de CarvalhoAo menos sete animais foram vítimas de tiros no Rio somente em outubroCachorro é baleado durante megaoperação do Rio e socorrido em hospital veterinário; vídeoSegundo informações, a cadelinha estava na porta de sua casa, enquanto um grupo de traficantes \"dava um corretivo\" violento em um homem. A cadelinha teria atrapalhado a ação dos bandidos, que se irritaram e atiraram no animal. “Ela já chegou muito mal ao hospital. Estava inclusive com a patinha quebrada. Fizemos de tudo para salvá-la. Infelizmente, a Pretinha é mais uma nas estatísticas desse lugar violento que se tornou o Rio de Janeiro. Ninguém está livre da violência, nem nós, seres humanos, nem os animais”, lamentou o secretário municipal de Proteção e Defesa dos Animais, Luiz Ramos Filho.Desde setembro, a secretaria já socorreu 12 animais baleados. “É cada vez mais comum chegarem nas unidades municipais de saude veterinária animais jurados de morte ou vítima de balas perdidas. Por isso criamos um protocolo em que cada um destes casos é registrado e comunicado às autoridades policiais, para que se investigue. Maltratar animais é crime e da entre dois e cinco anos de prisão. Infelizmente, Ninguém está seguro no Rio de Janeiro. Nem os seres humanos nem os animais”, lamenta Luiz Ramos Filho.Só em novembro, com o caso de Pretinha, foram quatro animais baleados atendidos nos hospitais da rede municipal veterinária. Três foram num único fim de semana, no início do mês. Relembre os casosO pitbull Hércules, baleado no domingo 09/11, foi atendido no hospital veterinário municipal Jorge Vaitsman (na Mangueira, zona norte). Ele passa bem e voltou para a casa de sua tutora, Daniele Reis.Segundo a tutora, Hércules fugiu de casa. Ele foi encontrado no Centro da cidade, baleado e com escoriações pelo corpo. Moradores da região o levaram para o hospital onde foi cuidado. A bala entrou e saiu pela pata direita dianteira. Pitbull baleado no Complexo do Alemão morreuO pitbull Bob, baleado e esfaqueado no complexo do Alemão (zona norte), no sábado 8/11, faleceu no dia seguinte. Ele chegou a ser socorrido pela secretaria municipal de Proteção e Defesa dos Animais, mas não resistiu aos ferimentos. O pitbull Bob fugiu de casa e se envolveu em uma briga com um cão vizinho. Para apartar a briga, pessoas da localidade atiraram e desferiram facadas em Bob. Cadelinha foi vítima de bala perdida em IrajáTambém no sábado 8/11, a cadelinha Aurora, uma vira-lata caramelo de um ano e sete meses, foi atingida por uma bala perdida, na patinha traseira direita, no quintal de casa, em Irajá (zona norte). Ela foi atendida no hospital municipal São Francisco de Assis. “Foi bala perdida. Ela não sai de casa pra nada, porque é muito medrosa. Só vai no quintal pra fazer xixi é cocô. Não sei de onde veio essa bala, porque não moramos perto de nenhuma comunidade”, disse o tutor, que se identificou como Júlio. “É uma crueldade extrema o que estão fazendo com os animais. maltratar animais é crime e da entre dois e cinco anos de cadeia”, lamenta o secretário municipal de Protexao e Defesa dos Animais, Luiz Ramos Filho.",
        "imagem": "https://s2-extra.glbimg.com/FmGE1KCNECJodWONFm4bpGexWJw=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/Z/b/KoGGZcQTKRDKGPm5KORg/whatsapp-image-2025-11-29-at-12.24.24.jpeg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/rio/casos-de-policia/noticia/2025/11/mais-um-animal-vitima-da-violencia-no-rio-cadelinha-morre-apos-ser-baleada-na-porta-de-casa.ghtml",
        "data": "2025-11-29 15:50:22"
    },
    {
        "titulo": "Rio Branco tem mais de 20 pontos de vacinação no ‘Dia D’ contra a Influenza neste sábado; veja onde se vacinar",
        "descricao": "Rio Branco amanheceu em ritmo de mobilização neste sábado (29) com a realização do Dia D de vacinação contra a gripe. A prefeitura espalhou equipes por diversos bairros da capital...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/11/vacinacao-2.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/11/rio-branco-tem-mais-de-20-pontos-de-vacinacao-no-dia-d-contra-a-influenza-neste-sabado-veja-onde-se-vacinar/",
        "data": "2025-11-29 15:50:17"
    },
    {
        "titulo": "Traipu x Atl. Piauiense: onde assistir à final do Brasileiro de Futsal",
        "descricao": "Confira todas as informações sobre o duelo entre Traipu e Atlético Piauiense, neste domingo (30); onde assistir, horário e mais",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/traipu_atletico_piauiense.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/onde-assistir/traipu-x-atletico-piauiense-onde-assistir-horario-e-escalacoes-da-final-do-brasileirao-de-futsal.html",
        "data": "2025-11-29 15:49:41"
    },
    {
        "titulo": "João Campos e Tabata Amaral anunciam noivado: 'Para sempre'",
        "descricao": "João Campos e Tabata Amaral anunciam noivado com post no InstagramReprodução/InstagramO prefeito do Recife, João Campos (PSB), e a deputada federal Tabata Amaral (PSB) anunciaram, neste sábado (29), que estão noivos. A novidade foi divulgada em uma publicação compartilhada pelo casal no Instagram. João e Tabata têm 32 anos e estão juntos desde 2019. Na postagem, eles escreveram uma declaração em conjunto, acompanhada de uma foto em que aparecem sorrindo e exibindo as alianças na mão direita.✅ Receba no WhatsApp as notícias do g1 PE“Sim, com todo o meu coração! Que Deus abençoe a família que hoje começamos a construir. Te amo demais da conta e pra sempre!”, diz o post.Veja os vídeos que estão em alta no g1Nos comentários, seguidores enviaram uma série de mensagens carinhosas, com corações e votos de felicidade ao casal.As informações sobre a data e o local da cerimônia de casamento não foram divulgadas até a publicação desta reportagem.VÍDEOS: mais vistos de Pernambuco nos últimos 7 dias",
        "imagem": "https://s2-g1.glbimg.com/GWHWxeeqXQXFgFFBxBkBIBKZYyU=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/76/21/14122176",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pe/pernambuco/noticia/2025/11/29/joao-campos-e-tabata-amaral-anunciam-noivado.ghtml",
        "data": "2025-11-29 15:49:39"
    },
    {
        "titulo": "Trump anuncia fechamento total do espaço aéreo da Venezuela em meio a escalada de tensão com exercícios militares dos EUA no Caribe",
        "descricao": "Anúncio aumenta pressão americana sobre governo de Nicolás Maduro.",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/11/29/675x450/1_8813d970-cd2d-11f0-9f8a-0321935e874a-61509888.jpg?20251129124919%3F20251129124919=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/mundo/2025/11/7303121-trump-anuncia-fechamento-total-do-espaco-aereo-da-venezuela-em-meio-a-escalada-de-tensao-com-exercicios-militares-dos-eua-no-caribe.html",
        "data": "2025-11-29 15:49:09"
    },
    {
        "titulo": "Flamengo divulga cronograma da final da Libertadores em Lima",
        "descricao": "O Flamengo divulgou a programação oficial para este sábado (29), dia da aguardada final da ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/29/1859221036-captura-de-tela-2025-11-27-020804-1-1-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/flamengo/flamengo-divulga-cronograma-da-final-da-libertadores-em-lima,93e3ce2f97b72e25994e7266d038f7bflywycqni.html",
        "data": "2025-11-29 15:48:41"
    }
]