[
    {
        "titulo": "Governo abre consulta para ampliar benefício fiscal a projetos de infraestrutura",
        "descricao": "O Ministério de Portos e Aeroportos (Mpor) realizou nesta segunda-feira (23), uma cerimônia de abertura da consulta pública para ampliar os benefícios fiscais aos projetos de implantação de obras no setor aeroportuário, especificamente aqueles enquadrados no chamado Regime Especial de Incentivos para o Desenvolvimento da Infraestrutura (Reidi). A consulta pública ficará aberta até 15 de [...]",
        "imagem": "https://www.moneytimes.com.br/uploads/2023/09/aeroporto-1.jpg",
        "fonte": "moneytimes",
        "link": "https://www.moneytimes.com.br/governo-abre-consulta-para-ampliar-beneficio-fiscal-a-projetos-de-infraestrutura-fets/",
        "data": "2026-02-24 07:49:25"
    },
    {
        "titulo": "Processo seletivo simplificado Prefeitura de Maquiné RS abre cadastro reserva",
        "descricao": "Prefeitura de Maquiné RS abre PSS para cadastro de atendente de educação infantil. Inscrições de 23 a 27 de fevereiro de 2026.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/8f3d0071-a78f-466b-2caf-a820ea37fe00/original",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/processo-seletivo-simplificado-prefeitura-de-maquine-rs-abre-cadastro-reserva",
        "data": "2026-02-24 07:48:02"
    },
    {
        "titulo": "Prazo para pagamento do IPVA 2026 com desconto de 10% termina nesta sexta-feira (27)",
        "descricao": "Contribuintes maranhenses podem quitar o imposto em cota única com abatimento ou parcelar.",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2022/12/ipva__1200x675_04012022115757.jpg",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2026/02/24/prazo-para-pagamento-do-ipva-2026-com-desconto-de-10-termina-nesta-sexta-feira-27/",
        "data": "2026-02-24 07:47:16"
    },
    {
        "titulo": "Prazo para pagamento do IPVA 2026 no Maranhão com desconto de 10% termina nesta sexta-feira (27)",
        "descricao": "Contribuintes maranhenses podem quitar o imposto em cota única com abatimento ou parcelar.",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2022/12/ipva__1200x675_04012022115757.jpg",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2026/02/24/prazo-para-pagamento-do-ipva-2026-no-maranhao-com-desconto-de-10-termina-nesta-sexta-feira-27/",
        "data": "2026-02-24 07:47:16"
    },
    {
        "titulo": "Ascensão e queda: a linha do tempo de Fernando Diniz no Vasco",
        "descricao": "Relembre a linha do tempo de Fernando Diniz no Vasco, demitido após a derrota para o Fluminense no Campeonato Carioca.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/20260205-234409_2377070_3103-scaled-aspect-ratio-512-320-5.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/vasco/em-nove-meses-os-altos-e-muitos-baixos-de-fernando-diniz-no-vasco.html",
        "data": "2026-02-24 07:45:00"
    },
    {
        "titulo": "Cristo sem-teto: o chamado à conversão na CF 2026",
        "descricao": "Por Pe. Daniel Canevarollo, Vigário São Benedito, Barretos-SP. Vivenciando o tempo da Quaresma com toda a Igreja um período de [...]The post Cristo sem-teto: o chamado à conversão na CF 2026 appeared first on O Diário Interativo Online.",
        "imagem": "https://s3.us-east-1.wasabisys.com/odiario/2026/02/nWASINcc-Brasao-Diocese-258x350.jpg",
        "fonte": "odiarioonline_br",
        "link": "https://www.odiarioonline.com.br/cristo-sem-teto-o-chamado-a-conversao-na-cf-2026/",
        "data": "2026-02-24 07:44:00"
    },
    {
        "titulo": "Chuva intensa em Juiz de Fora provoca mortes e prefeitura decreta estado de calamidade",
        "descricao": "Temporal histórico deixa centenas de desabrigados e bairros isolados na Zona da Mata de Minas Gerais",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/20260224070240_d3a0acb7-c07c-45c2-8bae-892d51fe2174.png",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/regionais/sudeste/chuva-intensa-em-juiz-de-fora-provoca-mortes-e-prefeitura-decreta-estado-de-calamidade",
        "data": "2026-02-24 07:43:41"
    },
    {
        "titulo": "Vitória abre processo seletivo para área da saúde com salário de até R$ 4.109,52",
        "descricao": "A Prefeitura de Vitória publicou, nesta segunda-feira (23), o edital de um novo processo seletivo simplificado para a contratação temporária de profissionais que irão atuar na Secretaria Municipal de Saúde. O certame contém oportunidades para farmacêutico - bioquímico, farmacêutico - farmácia, fisioterapeuta e nutricionista — e os salários variam entre R$ 3.082,14 e R$ 4.109,52, mais gratificações.As inscrições terão início às 8h do dia 4 de março e vão até às 23h59 do dia 13 do mesmo mês, e deverão ser realizadas exclusivamente pela internet, através deste link. Para participar, o candidato deverá preencher a ficha de inscrição online e acompanhar todas as publicações e informações referentes ao processo seletivo nos canais oficiais do município.De acordo com a prefeitura, a comprovação dos requisitos exigidos será feita mediante apresentação de diploma ou histórico escolar com data de colação de grau e reconhecimento do curso pelo Ministério da Educação. Para formados a partir de 1o de janeiro de 2020, serão aceitas declarações ou certidões de conclusão com as mesmas informações. Documentos emitidos no exterior deverão ser revalidados por instituição brasileira reconhecida pelo MEC.O resultado final será definido pelo somatório de pontos obtidos na avaliação de exercício profissional e qualificação profissional. \"Informações oficiais, incluindo publicações e resultados, estarão disponíveis no Diário Oficial do Município e no site do processo seletivo. Dúvidas poderão ser esclarecidas junto à Coordenação de Gestão de Pessoas da Semus, pelo telefone (27) 98107-0186 ou e-mail amtspinola@vitoria.es.gov.br , e também pela Coordenação de Recrutamento e Seleção da PMV pelo e-mail processoseletivo@vitoria.es.gov.br ou telefone (27) 3382-6071\", destacou a administração municipal.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Chamada-Home/290000/Vitoria-abre-processo-seletivo-para-area-da-saude-0029299800202602240743.jpg?xid=1358532",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/empregoseestagios/vitoria-abre-processo-seletivo-para-area-da-saude-com-salario-de-ate-r-410952-292998",
        "data": "2026-02-24 07:43:32"
    },
    {
        "titulo": "TRF absolve Léo Lins e anula condenação de oito anos por vídeo com \"piadas\" preconceituosas",
        "descricao": "Tribunal também cancelou indenização superior a R$ 300 mil e defesa cita preservação da liberdade artística",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/20200924160932_364a6536be03eafb0174d61b46cd251f99b4353833b01167dae80c81981c1bfd.png",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/geral/trf-absolve-leo-lins-e-anula-condenacao-de-oito-anos-por-video-com-piadas-preconceituosas",
        "data": "2026-02-24 07:42:57"
    },
    {
        "titulo": "Sincerão no BBB 26 teve choro, treta entre ex-aliadas e acusação de agressão; veja resumo",
        "descricao": "O Sincerão do BBB 26 começou nesta segunda-feira, 23, após uma madrugada de guerra entre Ana Paula Renault e Alberto Cowboy. Os dois tiveram uma discussão acalorada após Cowboy citar o pai de Ana Paula. O clima de tensão se estendeu por todo o dia e repercutiu na dinâmica, que trouxe outros embates à tona com choro, quebra de alianças e até acusação de agressão. Veja o resumo da dinâmica abaixo.A dinâmica contou com uma briga entre Gabriela e Milena, que chamou Chaiany de \"falsa\". Chaiany se confundiu no desafio, mas citou o desentendimento que teve com as ex-aliadas após ganhar a Prova do Anjo. Mais tarde, elas voltaram a discutir e Chaiany chegou a chorar em meio ao embate.Outro desentendimento envolveu Ana Paula e Maxiane. A jornalista citou uma maquiagem feita pela colega, que chamou de \"feia\", e Maxiane rebateu chamando a sister de \"desumana\".Houve até acusação de agressão. Jordana relembrou uma ocasião na festa de Pedro Sampaio em janeiro em que Milena teria supostamente a empurrado. \"Eu me senti agredida\", disse.Babu também se desentendeu com Gabriela. O ator acusou a sister de ser \"espaçosa\" e bagunçar as camas da casa.Como foi o SincerãoOs \"protagonistas\" da semana são as emparedadas Chaiany, Milena e Maxiane e o líder Jonas. Jordana também esteve envolvida em uma das dinâmicas decisivas, o Duelo de Risco, e ganhou imunidade. Cowboy foi o mais votado da casa, mas escapou na prova Bate e Volta. A eliminação ocorre nesta terça, 24.Os seis estiveram no Sincerão durante o programa ao vivo, mas a produção estendeu a dinâmica para que todo o elenco participasse.Os brothers elencaram quais participantes são suas maiores prioridades em uma \"régua de prioridade\". Os quatro participantes que não foram citados enfrentaram uma consequência com um banho de gosma. O jogador precisou justificar o motivo de não ter escolhido os quatro colegas e criticá-los.Quem escolheu quem no Sincerão do BBB 26Jonas- Maior prioridade: Cowboy- Menor prioridade: Leandro- Não citados: Milena, Ana Paula, Babu e JulianoChaiany- Maior prioridade: Gabriela- Menor prioridade: Marciele- Não citados: Ana Paula, Milena, Samira e JonasMaxiane- Maior prioridade: Marciele- Menor prioridade: Solange- Não citados: Ana Paula, Milena, Samira e ChaianyMilena- Maior prioridade: Ana Paula- Menor prioridade: Maxiane- Não citados: Cowboy, Chaiany, Jordana e JonasCowboy- Maior prioridade: Jonas- Menor prioridade: Leandro- Não citados: Ana Paula, Samira, Juliano e MilenaJordana- Maior prioridade: Maxiane- Menor prioridade: Leandro- Não citados: Milena, Babu, Solange e ChaianyBabu- Maior prioridade: Solange- Menor prioridade: Ana Paula- Não citados: Cowboy, Jonas, Jordana e GabrielaBreno- Maior prioridade: Samira- Menor prioridade: Jonas- Não citados: Maxiane, Jordana, Marciele e CowboyMarciele- Maior prioridade: Maxiane- Menor prioridade: Milena- Não citados: Ana Paula, Samira, Juliano e BrenoJuliano- Maior prioridade: Babu- Menor prioridade: Jordana- Não citados: Jonas, Cowboy, Marciele e GabrielaGabriela- Maior prioridade: Chaiany- Menor prioridade: Juliano- Não citados: Cowboy, Babu, Milena e Ana PaulaSolange- Maior prioridade: Babu- Menor prioridade: Jonas- Não citados: Jordana, Cowboy, Maxiane e GabrielaAna Paula- Maior prioridade: Milena- Menor prioridade: Jordana- Não citados: Cowboy, Maxiane, Marciele e JonasLeandro- Maior prioridade: Babu- Menor prioridade: Maxiane- Não citados: Jonas, Jordana, Cowboy e GabrielaSamira- Maior prioridade: Milena- Menor prioridade: Jordana- Não citados: Cowboy, Maxiane, Marciele e Jonas",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/sincerao-no-bbb-26-teve-choro-treta-entre-ex-aliadas-e-acusacao-de-agressao-veja-resumo-293000",
        "data": "2026-02-24 07:41:00"
    }
]