[
    {
        "titulo": "Enfermeiro procurado por roubo no MA é preso em casa usada para venda de drogas no PI",
        "descricao": "Enfermeiro procurado por roubo é preso em casa usada para venda de drogasDivulgação/PMPIO enfermeiro Roberto Miller Macieira Gau, de 29 anos, foi preso suspeito de roubo e tráfico de drogas em Parnaíba, no litoral do Piauí. Segundo a Polícia Militar, ele é de São Bernardo (MA) e alugou uma casa na cidade piauiense para vender drogas.De acordo com o 2o Batalhão da PM, Roberto tinha um mandado de prisão expedido por roubo cometido no Maranhão e estava escondido no Piauí. Os policiais localizaram a casa alugada por ele na terça-feira (3) e o encontraram ao lado da esposa.✅ Siga o canal do g1 Piauí no WhatsAppA equipe observou que havia uma pistola .380 com 30 munições intactas próxima ao suspeito, que também foi preso em flagrante por posse ilegal de arma.Veja os vídeos que estão em alta no g1Os policiais flagraram ainda porções de maconha, tabletes de cocaína e balança de precisão. Além desse material, foram apreendidos um carro, dois celulares e R$ 700 em dinheiro.Roberto foi conduzido à Central de Flagrantes de Parnaíba, onde prestou depoimento ao delegado de plantão. Ele aguarda a audiência de custódia, na qual um juiz vai determinar se continua preso ou responde pelos crimes em liberdade.VÍDEOS: assista aos vídeos mais vistos da Rede Clube",
        "imagem": "https://s2-g1.glbimg.com/-_S2mgdrIu4Eh-BuaOhMfc7ETP4=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/45/57/14305745",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pi/piaui/noticia/2026/02/04/enfermeiro-preso-roubo-drogas.ghtml",
        "data": "2026-02-04 10:35:35"
    },
    {
        "titulo": "Camilo deixa ministério em abril, mas nega disputar governo do Ceará",
        "descricao": "Ministro da Educação disse que o objetivo de sair da Esplanada é aumentar presença no Estado para garantir a reeleição de Elmano de Freitas e Lula",
        "imagem": "https://static.poder360.com.br/2025/01/Lula-Lei-Celular-Escolas-CamiloSantana-Janja-22-848x477.jpg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-eleicoes/camilo-deixa-ministerio-em-abril-mas-nega-disputar-governo-do-ceara/",
        "data": "2026-02-04 10:35:32"
    },
    {
        "titulo": "Quem é a apresentadora que se afastou da TV para acompanhar buscas pela mãe desaparecida",
        "descricao": "Cerca de 1.600 pessoas desaparecem a cada dia nos Estados Unidos, 600 mil por ano. A mãe de uma ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/04/todaysavannahnancy-1hrrkj1l4j4fk.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/quem-e-a-apresentadora-que-se-afastou-da-tv-para-acompanhar-buscas-pela-mae-desaparecida,56bbf178914fd37f7e1bb3f2b6fac3631fw3utww.html",
        "data": "2026-02-04 10:35:24"
    },
    {
        "titulo": "Portabilidade de crédito já pode ser feita de forma digital",
        "descricao": "A partir desta semana, os correntistas podem pedir a portabilidade de crédito via open finance, com a transferência de empréstimos entre instituições financeiras de forma totalmente digital, diretamente pelos aplicativos dos bancos. Lançada dias após o open finance completar cinco anos, a novidade marca um novo passo na ampliação da concorrência no mercado de crédito.Fora do ambiente do open finance, a portabilidade de crédito costuma levar de 20 a 25 dias. Com a nova funcionalidade, o consumidor ganha mais agilidade, transparência e poder de escolha na hora de renegociar seus empréstimos.Nesta fase inicial, o serviço está disponível apenas para operações de crédito pessoal sem consignação, conhecido como crédito “clean”. A expectativa é que, gradualmente, outras modalidades sejam incorporadas ao sistema, ampliando o alcance da funcionalidade.Mercado mais transparenteEm entrevista coletiva concedida nesta terça-feira (dia 3), a presidente-executiva da Associação Open Finance Brasil, Ana Carla Abrão, classificou o lançamento como um marco para o ecossistema financeiro. Segundo ela, o objetivo é tornar o mercado mais transparente, comparável e acessível para o consumidor.De acordo com o cronograma atual, a portabilidade do consignado do INSS deve entrar em operação a partir de novembro de 2026.Lançado em 1o de fevereiro de 2021, o open finance é o sistema que permite o compartilhamento padronizado e seguro de dados financeiros entre instituições, sempre com o consentimento do cliente. Criado pelo Banco Central (BC), o modelo ampliou o antigo open banking ao incluir não apenas dados bancários, mas também informações de crédito, investimentos, seguros e previdência.Redução de jurosA troca de dados proporcionada pelo open finance pretende aumentar a concorrência, melhorar ofertas e dar mais controle ao consumidor sobre sua vida financeira. Segundo a Ana Carla Abrão, a ferramenta tem espaço para reduzir juros, especialmente no crédito sem garantia (sem ativos usados para cobrir eventuais inadimplências).Atualmente, o crédito sem garantia apresenta grande variação de taxas, com juros de 4% até 20% ao mês. Com ofertas padronizadas, a presidente da Associação Open Finance Brasil diz que o cliente consegue visualizar com clareza a economia nas parcelas e no custo total do contrato.O open finance já soma cerca de cem milhões de consentimentos únicos ativos, o equivalente a cerca de 30 milhões de pessoas com ao menos uma conta conectada. Para a associação, a portabilidade tende a impulsionar ainda mais o uso do sistema e estimular a competição entre as instituições financeiras.Como pedir a portabilidade de crédito no open finance Acesse o aplicativo do banco para o qual deseja levar o empréstimo;Entre no menu de crédito e autorize o compartilhamento de dados via open finance;Visualize os contratos elegíveis, que nesta etapa são apenas de crédito pessoal sem consignação;Compare as condições do contrato atual com a nova oferta, incluindo prazo, valor das parcelas e custo total; Baixe e leia o contrato, se desejar, antes de tomar a decisão;Aceite a proposta e assine digitalmente, usando o método adotado pela instituição (token, SMS, biometria, entre outros);Aguarde a conclusão, que pode levar até cinco dias úteis, três dias para eventual contraproposta do banco original e dois dias para liquidação.“A ideia é chegar ao crédito imobiliário, ou seja, abarcar o mercado de uma maneira muito ampla do ponto de vista de portabilidade”, explicou Abrão.",
        "imagem": "https://s2-extra.glbimg.com/NXiEGNrox8LU5QrfBuk_ST0QRGQ=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2023/e/y/vgxm2ZQmGsUPepBztsOw/dinheiro.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/economia/noticia/2026/02/portabilidade-de-credito-ja-pode-ser-feita-de-forma-digital.ghtml",
        "data": "2026-02-04 10:35:17"
    },
    {
        "titulo": "Gleisi reclama de orientação do TCU contra verba a Acadêmicos de Niterói",
        "descricao": "A ministra de Relações Institucionais, Gleisi Hoffmann (PT), reclamou na terça-feira, 3, da área técnica do Tribunal de Contas da União (TCU) por recomendar a suspensão do repasse de 1 milhão de reais da Embratur a Acadêmicos de Niterói, escola de samba que irá homenagear o presidente Lula (PT) no Carnaval do Rio de Janeiro....The post Gleisi reclama de orientação do TCU contra verba a Acadêmicos de Niterói appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/%F0%9F%91%86%F0%9F%8F%BC-SE-O-IDEAL-VALER-NUNCA-DESISTA-Foi-assim-que-a-comunidade-niteroense-entrou-na-Marques-d.webp",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/gleisi-reclama-de-orientacao-do-tcu-contra-verba-a-academicos-de-niteroi/",
        "data": "2026-02-04 10:34:56"
    },
    {
        "titulo": "COLUNA | Kaká D'avila deixará o PSDB e irá se filiar ao Podemos",
        "descricao": "O deputado estadual Kaká D'avila deve deixar o PSDB e se filiar ao Podemos na próxima janela ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/04/1834832881-colunas-1080-x-1350-px-2026-02-03t212818753-e1770165085771.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/coluna-kaka-davila-deixara-o-psdb-e-ira-se-filiar-ao-podemos,7aac6da037cff71303e2228f2daa7d225jfojaf5.html",
        "data": "2026-02-04 10:34:42"
    },
    {
        "titulo": "Irandhir Santos conquista prêmio de melhor ator por 'Guerreiros do Sol'",
        "descricao": "None",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/04/744344991-19-irandhirsantos.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/irandhir-santos-conquista-premio-de-melhor-ator-por-guerreiros-do-sol,08f6b79f75d77dc7b5df66dfff3c23f4gizwx80r.html",
        "data": "2026-02-04 10:34:36"
    },
    {
        "titulo": "Na China, 1.500 trabalhadores se unem para construir estação ferroviária em 9 horas",
        "descricao": "Em 2018, a China chamou a atenção em Longyan com uma impressionante obra de uma nova estação ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/04/792935082-13662000.jpeg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/byte/na-china-1500-trabalhadores-se-unem-para-construir-estacao-ferroviaria-em-9-horas,6743cb4e7eefaeea60219d61c558ee74j8w7y5yj.html",
        "data": "2026-02-04 10:34:28"
    },
    {
        "titulo": "Lucro da Silgans superou projeções por $0,03; receita supera estimativas",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/international_newspapers_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/earnings/lucro-da-silgans-superou-projecoes-por-003-receita-supera-estimativas-1822138",
        "data": "2026-02-04 10:34:21"
    },
    {
        "titulo": "Menino de 13 anos nada 4km e salva mãe, irmão e a irmã após serem arrastados para o mar",
        "descricao": "Perder-se no mar é uma situação que costuma aparecer em filmes, mas para uma família em férias no litoral da Austrália Ocidental esse cenário se tornou realidade em poucas horas, transformando um passeio de fim de viagem em pranchas infláveis e caiaque em uma operação complexa de resgate, com helicóptero, barcos de salvamento e um...The post Menino de 13 anos nada 4km e salva mãe, irmão e a irmã após serem arrastados para o mar appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/Menino-de-13-anos-nada-4km-e-salva-mae-irmao-e-a-irma-apos-serem-arrastados-para-o-mar.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/mundo/menino-de-13-anos-nada-4km-e-salva-mae-irmao-e-a-irma-apos-serem-arrastados-para-o-mar/",
        "data": "2026-02-04 10:34:00"
    }
]