[
    {
        "titulo": "Juliana Paes se emociona no primeiro ensaio técnico após retorno ao Carnaval do Rio",
        "descricao": "Juliana Paes, 46 anos, não segurou as lágrimas no primeiro ensaio técnico após retornar ao Carnaval Carioca, na noite do último domingo, 1o, na Marquês de Sapucaí. Ela retomou o posto de Rainha de Bateria da Unidos do Viradouro, escola de samba de Niterói, na Região Metropolitana do Rio, cidade onde passou boa parte da vida, que havia sido ocupado por ela 17 anos atrás.",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/02/Juliana-Paes.-Reproducao_Instagram.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/juliana-paes-se-emociona-ensaio-tecnico-carnaval-do-rio",
        "data": "2026-02-02 14:45:58"
    },
    {
        "titulo": "Ex-presidente do TJ-BA, Cynthia Resende, faz balanço da gestão e afirma: \"Todo cansaço valeu a pena\"",
        "descricao": "A desembargadora Cynthia Resende fez um balanço, nesta segunda-feira (2), de sua atuação à frente da presidência do Tribunal de Justiça da Bahia (TJ-BA). Ela concedeu entrevista após a posse da nova mesa diretora para o biênio 2026-2028.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fjustica_noticias%2F73993%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1770043554&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/justica/noticia/73993-ex-presidente-do-tj-ba-cynthia-resende-faz-balanco-da-gestao-e-afirma-todo-cansaco-valeu-a-pena",
        "data": "2026-02-02 14:45:21"
    },
    {
        "titulo": "Recuperação judicial da Fictor é mais um capítulo da novela da liquidação do banco Master",
        "descricao": "O pedido de recuperação judicial da Fictor é mais um capítulo na novela do Master. Já foram liquidados pelo Banco Central, o banco Master SA, banco Master de Investimento, Master Corretora, Letsbank e Will Bank. Também foi liquidada a corretora Reag, que administrava muitos fundos usados pelo Master e foi alvo das operações Compliance Zero e Carbono Oculto, da Polícia Federal. Fictor: empresa que fez proposta pelo Master pede recuperação judicialNo caso da Fictor, a Justiça deverá avaliar o plano de recuperação judicial que a empresa apresentar para sua reestruturação financeira. Se concluir que a empresa tem condições de vender ativos, pagar seus clientes e seguir operando, a recuperação judicial é aceita. Mas caso esse não seja o entendimento, a empresa entra em falência e seus bens serão vendidos para pagar os credores. Na semana passada, a Justiça de São Paulo determinou o bloqueio cautelar de R$ 150 milhões em ativos financeiros do grupo Fictor. A decisão teve como objetivo manter uma garantia financeira exigida em contrato para uma operação de cartões de crédito empresariais feitas pela Fictor Pay.Embora não fosse parte do grupo, a Fictor acabou sendo tragada na novela do Master porque fez uma aposta alta ao anunciar o interesse pela compra do banco de Daniel Vorcaro, um dia antes de sua liquidação. Especialistas avaliam que isso certamente desencadeou uma corrida dos clientes da Fictor para resgatar seus investimentos, como a própria empresa admitiu em seu pedido de RJ. A associação da Fictor com um banco que estava no foco do mercado, com dificuldades de captação de recursos, foi a gota d'água para queda de confiança na Fictor. — Na visão deles (Fictor), isso é muito simples. A empresa chegou a essa situação aporque houve uma tentativa frustrada de aquisição do Banco Master. Então, tudo de ruim, o que estava associado ao Banco Master, passou, então, a ser associado a Fictor — diz o advogado Arthur de Paula, sócio de resolução de conflitos e arbitragem do Candido Martins Cukier. Daniel Vorcaro chegou a afirmar que o Banco Central atrapalhou o negócio com a Fictor ao decretar a liquidação do Master. Empresas como a Fictor não estão sob supervisão do Banco Central. Nem os produtos que ofereceu no mercado, a chamada Sociedade em Conta de Participação (SCP) estão sob fiscalização da Comissão de Valores Mobiliários (CVM). Esses papéis, que são usados de forma privada, por exemplo, entre sócios que querem construir um prédio, e acabaram sendo oferecidos a investidores até mesmo por assessores financeiros, o que levou a um questionamento na CVM pela Associação Brasileira de Assessores de Investimento (Abai). Além de prometer retornos que chegavam a 1,8%, 2% no mês, a Fictor ofereceu comissões elevadas (2% sobre o valor investido) a assessores para colocar seus papéis no mercado. A CVM informou que analisa o caso.",
        "imagem": "https://s2-oglobo.glbimg.com/jIrTHHo8j6enpeFuwPgvh_L2g5c=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2025/q/y/9Pgqg7TQ64ru31rm1dIA/fictormaster3.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/economia/negocios/noticia/2026/02/02/recuperacao-judicial-da-fictor-e-mais-um-capitulo-da-novela-da-liquidacao-do-banco-master.ghtml",
        "data": "2026-02-02 14:45:20"
    },
    {
        "titulo": "Eficiência interna e segurança: o desafio de otimizar estoques em um mercado de galpões disputado",
        "descricao": "O mercado logístico brasileiro vive um paradoxo. Enquanto empresas buscam expandir suas operações para atender à demanda do e-commerce e do varejo, o espaço físico disponível para locação torna-se cada...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/02/67066.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/02/eficiencia-interna-e-seguranca-o-desafio-de-otimizar-estoques-em-um-mercado-de-galpoes-disputado/",
        "data": "2026-02-02 14:45:16"
    },
    {
        "titulo": "Galvão Bueno critica Filipe Luís e craque do Flamengo após vice: 'Errou muito'",
        "descricao": "Galvão Bueno, lendário narrador e torcedor do Flamengo, não poupou críticas ao técnico Filipe Luís depois do vice para o Corinthians.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/Galvao-Bueno-aspect-ratio-512-320.png",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/galvao-bueno-critica-filipe-luis-e-craque-do-flamengo-apos-vice-errou-muito.html",
        "data": "2026-02-02 14:45:14"
    },
    {
        "titulo": "Carro é furtado em Pedro do Rio na madrugada desta segunda",
        "descricao": "Um carro foi furtado, na madrugada desta segunda-feira (02), na Rua José Joaquim Rodrigues, na altura do no 100, na localidade conhecida como Paiolinho, no distrito de Pedro do Rio. O caso foi registrado na 106a Delegacia de Polícia, em Itaipava. O veículo furtado é uma Fiat Strada, de cor branca, com a placa QXQ3E92. [...]",
        "imagem": "https://arquivos.tribunadepetropolis.com.br/media/2026/02/02114318/776b261c-bb6e-451b-a21f-a1d30457e8bb.jpeg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/carro-e-furtado-em-pedro-do-rio-na-madrugada-desta-segunda/",
        "data": "2026-02-02 14:45:00"
    },
    {
        "titulo": "Ex-seleção brasileira detona Vini Júnior: ‘Atleta limitado, não é um cara decisivo’",
        "descricao": "O ex-jogador Giovanni deu uma opinião polêmica sobre Vinicius Júnior. O ex-meia do Santos, Barcelona e seleção brasileira afirmou que o atleta do Real Madrid é um jogador “normal”. Vinicius Júnior foi eleito o melhor do mundo pela Fifa na temporada de 2024. Para Giovanni, porém, o atacante do Real Madrid não é um “jogador [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/ex-selecao-brasileira-detona-vini-junior-atleta-limitado-nao-e-um-cara-decisivo",
        "data": "2026-02-02 14:45:00"
    },
    {
        "titulo": "Homem é preso por tráfico de entorpecentes em São Bernardo",
        "descricao": "O suspeito foi encaminhado ao 6° DP (Distrito Policial) de São Bernardo",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/202622115343.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4282884/homem-e-preso-por-trafico-de-entorpecentes-em-sao-bernardo",
        "data": "2026-02-02 14:45:00"
    },
    {
        "titulo": "Ex-seleção brasileira detona Vini Júnior: 'Atleta limitado, não é um cara decisivo'",
        "descricao": "Ex-seleção brasileira detona Vini Júnior: 'Atleta limitado, não é um cara decisivo' - Notícias e informações do Grande ABC: futebol,ex-seleção brasileira,vinícius júnior,detona",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4282882/ex-selecao-brasileira-detona-vini-junior-atleta-limitado-nao-e-um-cara-decisivo-",
        "data": "2026-02-02 14:45:00"
    },
    {
        "titulo": "Ex-seleção brasileira detona Vini Júnior: ‘Atleta limitado, não é um cara decisivo’",
        "descricao": "O ex-jogador Giovanni deu uma opinião polêmica sobre Vinicius Júnior. O ex-meia do Santos, Barcelona e seleção brasileira afirmou que o atleta do Real Madrid é um jogador “normal”. Vinicius Júnior foi eleito o melhor do mundo pela Fifa na temporada de 2024. Para Giovanni, porém, o atacante do Real Madrid não é um “jogador [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/ex-selecao-brasileira-detona-vini-junior-atleta-limitado-nao-e-um-cara-decisivo/",
        "data": "2026-02-02 14:45:00"
    }
]