[
    {
        "titulo": "Renata Fan se emociona ao falar de morte do pai: 'Tudo muito intenso, muito rápido'",
        "descricao": "A apresentadora Renata Fan, de 48 anos, se emocionou no programa Jogo Aberto desta segunda-feira, 22, ao homenagear o pai, Paulo Fan - que morreu no sábado, 20, aos 76 anos. \"Foi tudo muito intenso, muito rápido, muito doloroso\", relatou.Ao fim do programa esportivo da Band TV, Renata mostrou uma fotografia do pai no telão. Então, falou das lições que aprendeu com genitor: valorização da família unida e dedicação ao trabalho até o fim.Por isso, decidiu trabalhar nesta semana mesmo após a perda do pai. \"Ele me ensinou que trabalho, quando a gente está em um grupo, em um time, a gente leva até o final. E foi o que fiz hoje, estando aqui\", explicou.O enterro ocorreu em Santo Ângelo, nas Missões, no interior do Rio Grande do Sul. O município é terra natal da apresentadora e onde seu pai morou durante toda a vida.Paulo Fan foi médico veterinário, advogado e radialista. Deixou a esposa, Ana (com quem esteve por 55 anos), dois filhos (Renata e Rafael Fan), dois netos, nora e genro (o automobilista Átila Abreu, companheiro da apresentadora).No programa, Renata contou que a morte do pai foi inesperada. \"Ele não estava em processo de uma doença tão séria aparentemente\", completou.A apresentadora ainda lamentou a distância e não ter convivido mais com a família. \"Queria ter dito mais vezes 'eu te amo', queria ter estado mais perto, e nem sempre foi possível. Mas o que fica é o melhor da vida. Eu vou te encontrar em outro lugar\", disse.Também disse que, assim como ela, o pai também era um grande torcedor do Internacional. E que, principalmente por ele, temeu que o time gaúcho fosse rebaixado pela segunda vez neste ano (o que não ocorreu após vitória e resultados paralelos na última rodada do Campeonato Brasileiro).\"O choro mais difícil não é o que é mostrado: é o que fica dentro da gente, é o que reparte tudo o que temos. Pai, você cumpriu a sua missão com tanto louvor, dignidade, amor e generosidade. Para toda a eternidade, vou ser sua maior fã sempre. Eu vou levar você e os seus ensinamentos sempre\", disse.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/renata-fan-se-emociona-ao-falar-de-morte-do-pai-tudo-muito-intenso-muito-rapido-285863",
        "data": "2025-12-22 21:32:00"
    },
    {
        "titulo": "Rede D'Or adere a programa do SUS e fará cirurgias cardiológicas gratuitas",
        "descricao": "Como contrapartida, o grupo hospitalar recebe créditos financeiros, que são usados para o pagamento de tributos federais vencidos ou a vencer",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/12/22/1200x750/1_whatsapp_image_2025_12_22_at_17_13_05-37768859.jpeg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/rio-de-janeiro/2025/12/7183660-rede-dor-adere-a-programa-do-sus-e-fara-cirurgias-cardiologicas-gratuitas.html",
        "data": "2025-12-22 21:32:00"
    },
    {
        "titulo": "Vince Zampella, cofundador da Infinity Ward e Respawn Entertainment, faleceu",
        "descricao": "Vince Zampella – cofundador e ex-presidente da Infinity Ward, cofundador e presidente da Respawn Entertainment e presidente da Ripple Effect Studios – morreu em um acidente de carro na Angeles Crest Highway, no sul da Califórnia, em 21 de dezembro, segundo uma reportagem da NBC4 Investigates. Ele tinha 55 anos. O acidente, que envolveu apenas ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/vince-zampella-co-fundador-da-infinity-ward-e-respawn-entertainment-faleceu/",
        "data": "2025-12-22 21:31:29"
    },
    {
        "titulo": "Nutanix nomeia Tarkan Maner como presidente e diretor comercial",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/sec-filings/nutanix-nomeia-tarkan-maner-como-presidente-e-diretor-comercial-93CH-1783612",
        "data": "2025-12-22 21:31:06"
    },
    {
        "titulo": "Recursos destinados pelo Bapre viabilizam nova sede da APAE",
        "descricao": "A nova sede da Associação de Pais e Amigos dos Excepcionais (APAE) de Confresa foi inaugurada no sábado (20 de dezembro). A construção do espaço contou com recursos destinados pelo Ministério Público do Estado de Mato Grosso (MPMT), por meio do Banco de Projetos, Entidades e Fundos (BAPRE), oriundos de Termos de Ajuste de Conduta [...]O post Recursos destinados pelo Bapre viabilizam nova sede da APAE apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2025/12/7abf5110d1dfd4ed4fca7e305e33b9c3-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/recursos-destinados-pelo-bapre-viabilizam-nova-sede-da-apae/",
        "data": "2025-12-22 21:31:06"
    },
    {
        "titulo": "Certidões negativas cíveis e criminais são emitidas de forma gratuita e prática no Portal do TJMT",
        "descricao": "Pessoas físicas e jurídicas que precisam de certidões negativas de processos cíveis e criminais, de 1o e 2o graus de jurisdição, podem obter esses documentos oficiais de forma rápida e simples, no Portal do Tribunal de Justiça de Mato Grosso na internet, usando o ícone “Certidão”, disponível na seção de Acessos Rápidos, na página inicial [...]O post Certidões negativas cíveis e criminais são emitidas de forma gratuita e prática no Portal do TJMT apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2025/12/cfd572b96529b607e06a35a454bbcce9-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/certidoes-negativas-civeis-e-criminais-sao-emitidas-de-forma-gratuita-e-pratica-no-portal-do-tjmt/",
        "data": "2025-12-22 21:31:04"
    },
    {
        "titulo": "Mais de 140 mil pessoas podem terminar o ano com dinheiro esquecido no banco",
        "descricao": "Mais de 141 mil trabalhadores brasileiros ainda não retiraram o abono salarial a que têm direito. Juntos, esses valores somam R$ 145,7 milhões e podem ser sacados até 29 de dezembro, prazo final do calendário de pagamentos de 2025. O dado foi divulgado pelo Ministério do Trabalho e Emprego nesta segunda-feira (22). Caso o trabalhador não retire o benefício até a data limite, o valor não é perdido, mas só poderá ser acessado em uma convocação futura específica do governo, sem data definida. No calendário deste ano, 26,5 milhões de pessoas tinham direito ao abono salarial, referente ao ano-base de 2023. Desse total, 99,47% já receberam o pagamento. Os 141,6 mil que ainda não sacaram representam uma minoria, mas concentram um volume expressivo de recursos que seguem parados. O montante pago até agora ultrapassa R$ 30,7 bilhões. Além do ano-base de 2023, o calendário também contempla revisões de pagamentos referentes aos cinco anos anteriores. Quem tem direito ao benefício O abono salarial é voltado a trabalhadores de baixa renda. Para ter direito, é necessário cumprir quatro condições principais: estar inscrito no PIS ou Pasep há pelo menos cinco anos; ter recebido, em média, até dois salários mínimos por mês no ano-base; ter trabalhado ao menos 30 dias no período, consecutivos ou não; e ter os dados corretamente informados pelo empregador nos sistemas oficiais do governo. Na prática, falhas no envio dessas informações costumam ser um dos principais motivos para atrasos ou dificuldades no pagamento. A consulta pode ser feita de forma digital, a partir do dia 5 de cada mês, pela Carteira de Trabalho Digital ou pelo portal Gov.br. Trabalhadores que entraram com recurso administrativo recebem o pagamento no dia 15 de cada mês, ou no primeiro dia útil seguinte, caso a data caia em fim de semana ou feriado. Onde e como sacar o abono O pagamento é feito por dois bancos públicos, conforme o vínculo do trabalhador. Quem recebe pela Caixa Econômica Federal pode ter o valor creditado diretamente em conta corrente, poupança ou conta digital do aplicativo Caixa Tem. Também é possível sacar em agências, lotéricas e caixas eletrônicos. No Banco do Brasil, o pagamento pode ser feito por crédito em conta, transferência via Pix ou TED. Trabalhadores sem conta também podem sacar presencialmente nas agências. Para 2026, o Conselho Deliberativo do Fundo de Amparo ao Trabalhador já aprovou a liberação de R$ 33,5 bilhões para o pagamento do abono salarial a cerca de 26,9 milhões de trabalhadores. O início do próximo calendário está previsto para 15 de fevereiro. O abono salarial funciona como uma renda extra anual para milhões de trabalhadores que ganham menos. Quando o dinheiro não é sacado, ele deixa de cumprir seu papel de aliviar o orçamento familiar e estimular a economia local. Em um cenário de pressão sobre o custo de vida, valores aparentemente pequenos no orçamento federal fazem diferença concreta no bolso de quem depende deles.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/22/doplw5ynsurk.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/economia/mais-de-140-mil-pessoas-podem-terminar-o-ano-com-dinheiro-esquecido-no-banco",
        "data": "2025-12-22 21:31:00"
    },
    {
        "titulo": "Polêmica das vistorias em UPAs: Justiça manda vereador tirar vídeos do ar; entenda decisão",
        "descricao": "Ação foi movida pelo Simers e pelo Sindicato dos Médicos após repercussão dos vídeos gravados pelo vereador Joelson de Araújo em unidade de saúde pública",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2025/12/22/800x500/1_1_1737663983423826_22135955-22641817.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/politica/polemica-das-vistorias-em-upas-justica-manda-vereador-tirar-videos-do-ar-entenda-decisao/",
        "data": "2025-12-22 21:31:00"
    },
    {
        "titulo": "Mulher de Moraes abre escritório em Brasília a dois quilômetros do STF no mesmo dia da Lei Magnitsky",
        "descricao": "BRASÍLIA - A advogada Vivian e Barci d e Mora e s, que é mulher do ministro do Supremo Tribunal ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/22/1921848379-cf2ubiidsfhwjp7eo5zwiedpyu.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/politica/mulher-de-moraes-abre-escritorio-em-brasilia-a-dois-quilometros-do-stf-no-mesmo-dia-da-lei-magnitsky,b966e424b96c8d736fa6ac3525dffb56ph7n8vvk.html",
        "data": "2025-12-22 21:30:54"
    },
    {
        "titulo": "Luto! Renata Fan chora muito ao vivo em desabafo após a morte do pai: 'Doloroso'",
        "descricao": "A edição desta segunda-feira (22) do Jogo Aberto, na Band, foi marcada por um momento de forte ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/22/944893060-luto-renata-fan-chora-muito-ao-vivo-em-desabafo-apos-a-morte-do-pai-doloroso.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/luto-renata-fan-chora-muito-ao-vivo-em-desabafo-apos-a-morte-do-pai-doloroso,0219296ada212fd5c3d17943017d6911cto62z3p.html",
        "data": "2025-12-22 21:30:31"
    }
]