[
    {
        "titulo": "Eliminado da Dança dos Famosos, Álvaro chora e desabafa: 'A régua pra mim sempre foi...'",
        "descricao": "Neste domingo (23), Álvaro foi eliminado da Dança dos Famosos, quadro do Domingão com Huck . ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/24/868963638-alvaro-na-danca-dos-famosos.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/eliminado-da-danca-dos-famosos-alvaro-chora-e-desabafa-a-regua-pra-mim-sempre-foi,2e400d969aa23afc813647ddd819e9ad6qj42f5h.html",
        "data": "2025-11-24 03:42:26"
    },
    {
        "titulo": "Sem diálogo no G20, crise entre Japão e China sobre Taiwan ganha novo peso",
        "descricao": "A primeira-ministra japonesa, Sanae Takaichi, diss...",
        "imagem": "https://s2-valor.glbimg.com/dvdk5rIKtFAjXGJjcFZiRstuyW0=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/7/B/aO5LxBQv6j8BOXLAfh2w/956ab68db026400181017dac3b5514b4-0-246bfdf0d328451aac312475a473c063.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2025/11/24/sem-dilogo-no-g20-crise-entre-japo-e-china-sobre-taiwan-ganha-novo-peso.ghtml",
        "data": "2025-11-24 03:41:09"
    },
    {
        "titulo": "Concorrência faz Kaio Jorge aumentar valor de pix no Cruzeiro",
        "descricao": "O aumento na disputa pela artilharia do Brasileiro fez o atacante do Cruzeiro Kaio Jorge aumentar o valor do pix feito aos companheiros pelas assistências.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/54942724366_6498cd4766_c-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/cruzeiro/concorrencia-faz-kaio-jorge-aumentar-valor-de-pix-no-cruzeiro.html",
        "data": "2025-11-24 03:35:05"
    },
    {
        "titulo": "China leva Japão à ONU e diz que vizinho acena para intervenção militar em Taiwan",
        "descricao": "A missão chinesa na ONU (Organização das Nações Unidas), por meio do embaixador e chefe da delegação, Fu Cong, enviou ao secretário-geral da organização uma carta em que afirma que a líder japonesa, Sanae Takaichi, expressa ambições de intervir militarmente na questão de Taiwan, emitindo uma ameaça de uso de força contra a China.Leia mais (11/24/2025 - 00h35)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/11/24/17639548206923d0849f3a8_1763954820_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2025/11/china-leva-japao-a-onu-e-diz-que-vizinho-acena-para-intervencao-militar-em-taiwan.shtml",
        "data": "2025-11-24 03:35:00"
    },
    {
        "titulo": "Atriz fala sobre cuidados da Globo em gravações de cenas eróticas",
        "descricao": "Giullia Buscacio vive uma fase de amadurecimento artístico em Arcanjo Renegado, série original da Globo. A atriz dá vida a Tay, jovem impulsiva que se envolve com drogas, relações abusivas e um namoro conturbado com o personagem de Marcello Novaes. O papel marca uma virada na carreira da artista, que ficou conhecida por interpretar mocinhas...The post Atriz fala sobre cuidados da Globo em gravações de cenas eróticas appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/giullia-buscacio-tvpop.webp",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/atriz-fala-sobre-cuidados-da-globo-em-gravacoes-de-cenas-eroticas/",
        "data": "2025-11-24 03:32:00"
    },
    {
        "titulo": "Claudia Leitte cancela shows após diagnóstico de broncopneumonia",
        "descricao": "Claudia Leitte, 45, cancelou dois shows que faria neste fim de semana — um em Curitiba e outro em Monte Alegre, em Sergipe — e recorreu às redes sociais para explicar o motivo da suspensão da agenda: a cantora recebeu o diagnóstico de broncopneumonia nesta sexta-feira (21).Segundo ela, os primeiros sinais de mal-estar começaram dias antes, mas mesmo assim decidiu manter as apresentações. Na véspera da viagem à capital paranaense, o quadro piorou após uma crise de refluxo que evoluiu para tosse intensa e episódios de falta de ar. \"Fui parar no Sírio-Libanês, em São Paulo, porque senti falta de ar de novo e, como não apresentei grandes sintomas além disso, fui prontamente atendida e medicada\", relatou em vídeo.Claudia, que recentemente explicou por continuar cantando no Carnaval mesmo após sua conversão religiosa, contou que os médicos descartaram qualquer infecção viral, e, apesar das recomendações da equipe que a atendeu, ela insistiu em seguir com os compromissos. \"Decidi, por conta própria, continuar minhas atividades achando que daria conta, contrariando a indicação médica. Só que tive mais uma crise de falta de ar durante o voo e aí fiquei preocupada\", explicou.Ao chegar em Curitiba, a artista passou por nova avaliação e recebeu o diagnóstico de início de pneumonia do seu médico. Diante do quadro, optou por cancelar as apresentações para priorizar a saúde.\"O meu médico teve acesso aos exames que fiz no hospital e disse que estou começando um quadro de pneumonia e precisava de repouso. Vim explicar por respeito. Estou triste, mas preciso agir com responsabilidade\", afirmou. CELEBRIDADES Claudia Leitte cancela shows após diagnóstico de broncopneumonia Cantora suspende apresentações no Paraná e em Sergipe e afirma que precisa priorizar a própria saúde; Ela conta que tentou manter a agenda apesar do mal-estar, mas crises de falta de ar acenderam o alerta ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/claudia-leitte-cancela-shows-apos-diagnostico-de-broncopneumonia/723341",
        "data": "2025-11-24 03:19:00"
    },
    {
        "titulo": "Bolsonaro preso, mas a página não foi virada",
        "descricao": "Foi um anticlímax. Veio num momento em que ninguém esperava, cedo da manhã do sábado, dias antes do aguardado \"transitado em julgado\". Flávio Bolsonaro conclamara os militantes para uma vigília, uma \"luta\" espiritual pedindo ao \"Senhor dos Exércitos\" que corrija os erros da Justiça humana. Mas não deu tempo de colocar as tropas em posição. As câmeras da mídia também não estavam prontas. A prisão de Jair Bolsonaro em nada lembrou o espetáculo da prisão de Lula em abril 2018 na sede dos metalúrgicos, quando uma multidão veio defender o ex-presidente e dificultar o trabalho da polícia.Leia mais (11/24/2025 - 00h15)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/11/23/176393041969237133846b5_1763930419_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/joel-pinheiro-da-fonseca/2025/11/bolsonaro-preso-mas-a-pagina-nao-foi-virada.shtml",
        "data": "2025-11-24 03:15:00"
    },
    {
        "titulo": "Dorival lamenta derrota para o Cruzeiro, mas ressalta dedicação: 'Não faltou luta'",
        "descricao": "Dorival Júnior lamenta derrota para o Cruzeiro, mas valoriza empenho do time: \"Não faltou luta\" e analisa desempenho da equipe.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/20251124-005956_2339556_3103-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/corinthians/dorival-lamenta-derrota-para-o-cruzeiro-mas-ressalta-dedicacao-nao-faltou-luta.html",
        "data": "2025-11-24 03:12:33"
    },
    {
        "titulo": "Luciano Huck pega Déa Lúcia de surpresa ao vivo no Domingão: 'Virou uma pira...'",
        "descricao": "Na noite deste domingo (23), Serginho Groisman participou do Domingão com Huck para ser do júri ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/24/39943341-luciano-huck-e-dea-lucia-no-domingao.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/luciano-huck-pega-dea-lucia-de-surpresa-ao-vivo-no-domingao-virou-uma-pira,5e1b4d60e993f9048bee6420abff7d8abe2zngcq.html",
        "data": "2025-11-24 03:12:26"
    },
    {
        "titulo": "Laboratório Cristália investe R$ 350 milhões na fábrica de Montes Claros",
        "descricao": "Foi inaugurada a planta farmacêutica do laboratório Cristália em Montes Claros. A cerimônia contou com a presença do prefeito Guilherme Guimarães, do vice-prefeito Otávio Rocha, de secretários municipais, do cofundador e presidente do Conselho do laboratório, Ogari Pacheco, além de importantes entes políticos e empresariais. Durante a cerimônia, o presidente da Cristália destacou o investimento de cerca de R$ 350 milhões na construção da planta de biotecnologia em Montes Claros. Ele ressaltou ainda a expansão que será responsável pela produção da toxina botulínica (botox), usado para tratamentos estético e terapêutico. Atualmente, o laboratório opera na cidade com quatro linhas em funcionamento. Com a expansão, a capacidade de produção vai passar para sete linhas, podendo ampliar dos atuais 300 para 500 empregos diretos. O laboratório obteve da Anvisa o Certificado de Boas Práticas de Fabricação (CBPF) que habilitou a produção de medicamentos sólidos orais como analgésicos, narcoanalgésicos, antipsicóticos e psicotrópicos. Durante o evento, o prefeito de Montes Claros destacou o protagonismo do município no segmento farmacêutico. “Montes Claros caminha para ser o maior polo farmacêutico e logístico do país. Aqui a gente tem uma atuação conjunta entre a classe produtiva e o poder público, além de uma classe universitária forte, com mão de obra qualificada. Eu fico muito honrado de ser prefeito de Montes Claros neste momento, presenciando as várias indústrias que estão se instalando e expandindo no município”, destacou o prefeito. O presidente da Cristália, Ogari Pacheco, falou sobre a expansão da produção na unidade. “Temos orgulho de ser um laboratório nacional. Além do funcionamento atual, vamos expandir e colocar a região na vanguarda da produção de medicamentos”, afirmou.INVESTIMENTOS CONFIRMAM MONTES CLAROS COMO POLO FARMACÊUTICO NACIONALSolon Queiroz/SECOM-PMMC",
        "imagem": "https://s2-g1.glbimg.com/Qb40liuTh_TBssXsRWDLLcO9u4M=/1600x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/i/g/y5xa1AQ8KA9Va7YqFClg/cr1stalia.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mg/grande-minas/especial-publicitario/pm-montes-claro/noticia/2025/11/24/laboratorio-cristalia-investe-r-350-milhoes-na-fabrica-de-montes-claros.ghtml",
        "data": "2025-11-24 03:03:32"
    }
]