[
    {
        "titulo": "Glauber pega suspensão de seis meses do mandato",
        "descricao": "Na terça-feira, deputado ocupou a cadeira do presidente da Câmara em protesto contra a possível cassação e foi removido à força. Ele foi acusado de quebra o decoro parlamentar ao agredir um militante do MBL que atacou sua mãe",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/10/675x450/1_img20251210190555634-61994942.jpg?20251210235133%3F20251210235133=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2025/12/7311534-glauber-pega-suspensao-de-seis-meses-do-mandato.html",
        "data": "2025-12-11 06:55:00"
    },
    {
        "titulo": "PL da Dosimetria: menos tempo para Bolsonaro no regime fechado",
        "descricao": "Pela lei vigente, ex-presidente deixaria a prisão apenas em 2033, beneficiado pela progressão de regime. Mas, caso a redação seja alterada pelo substitutivo aprovado na Câmara, pode sair antes da eleição de 2030",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/11/24/675x450/1_afp--20251122--84tt8kf--v1--highres--filesbrazilpoliticsjusticetrialcoupprison-61246261.jpg?20251124084550%3F20251124084550=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2025/12/7311535-pl-da-dosimetria-menos-tempo-para-bolsonaro-no-regime-fechado.html",
        "data": "2025-12-11 06:55:00"
    },
    {
        "titulo": "Anistia entra em discussão de dosimetria PL da Dosimetria",
        "descricao": "Para relator Espiridião Amin, Senado não 'carimbará' texto da Câmara. E considera 'possível' reabrir debate para favorecer condenados",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/10/675x450/1_whatsapp-image-2025-12-10-at-19-13-33-61994288.jpeg?20251210225023%3F20251210225023=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2025/12/7311482-anistia-entra-em-discussao-de-dosimetria-pl-da-dosimetria.html",
        "data": "2025-12-11 06:55:00"
    },
    {
        "titulo": "Gilmar recua, mas mantém quórum alto",
        "descricao": "Ministro suspende trecho da liminar que concedia à PGR a exclusividade de apresentar pedidos de impedimento de integrantes do Supremo Tribunal Federal",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/07/31/675x450/1_31072025ea-03-57696552.jpg?20251210202624%3F20251210202624=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2025/12/7311359-gilmar-recua-mas-mantem-quorum-alto.html",
        "data": "2025-12-11 06:55:00"
    },
    {
        "titulo": "Análise: pressão obriga Gilmar a mudar liminar da blindagem do STF",
        "descricao": "Decano do STF suspendeu trecho de sua própria decisão que restringia à Procuradoria-Geral da República (PGR) a apresentação de pedidos de impeachment contra integrantes da Corte",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/10/675x450/1_entrelinhas-1112-61994754.jpg?20251211000148%3F20251211000148=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2025/12/7311423-analise-pressao-obriga-gilmar-a-mudar-liminar-da-blindagem-do-stf.html",
        "data": "2025-12-11 06:55:00"
    },
    {
        "titulo": "ITAMARATI NORTE S.A. - DIA 11/12/2025",
        "descricao": "JORNAL DIÁRIO DE CUIABÁ EDIÇÃO DE 11 DE DEZEMBRO DE 2025ITAMARATI NORTE S.A. - AGROPECUÁRIACNPJ/MF n.o 03.532.447/0001-08 NIRE n.° 51.300.001.985ATA DE ASSEMBLEIA GERAL EXTRAORDINÁRIA REALIZADA NO DIA 07 DE OUTUBRO DE 2025ITAMARATI NORTE S.A. - AGROPECUÁRIACNPJ/MF n.o 03.532.447/0001-08 NIRE n.° 51.300.001.985ATA DE ASSEMBLEIA GERAL EXTRAORDINÁRIA REALIZADA NO DIA 21 DE OUTUBRO DE 2025BAIXE AQUI A PÁGINA COM CERTIFICADO DIGITAL ICP BRASIL CONFORME(Lei Compl. 182/2021 (Lei 13.818/2019) (Lei 13.818/201 ITAMARATI NORTE S.A. - DIA 11/12/2025 ITAMARATI NORTE S.A. - DIA 11/12/2025 ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/publicidade-legal/itamarati-norte-s-a-dia-11122025/724579",
        "data": "2025-12-11 06:54:00"
    },
    {
        "titulo": "CIA AGROP AGROSAN DIA 11/12/2025",
        "descricao": "JORNAL DIÁRIO DE CUIABÁ EDIÇÃO DE 11 DE DEZEMBRO DE 2025COMPANHIA AGROPECUÁRIA AGROSANCNPJ No 04.939.757/0001-04 e NIRE 51300007398CONVOCAÇÃOAIXE AQUI A PÁGINA COM CERTIFICADO DIGITAL ICP BRASIL CONFORME(Lei Compl. 182/2021 (Lei 13.818/2019) (Lei 13.818/201 CIA AGROP AGROSAN DIA 11/12/2025 CIA AGROP AGROSAN DIA 11/12/2025 ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/publicidade-legal/cia-agrop-agrosan-dia-11122025/724528",
        "data": "2025-12-11 06:53:00"
    },
    {
        "titulo": "Bahia terá novo ciclo de obras após empréstimos aprovados na Alba",
        "descricao": "O Governo da Bahia vai investir R$ 950 milhões para garantir investimentos em parcerias Público-Privadas (PPPs) e obras em áreas como Mobilidade Urbana, Saúde e Educação.A possibilidade foi confirmada na quarta-feira, 10, pela Assembleia Legislativa do Estado (Alba), que aprovou, por maioria, dois pedidos de empréstimo feitos pelo governador Jerônimo Rodrigues (PT).O primeiro deles, no valor de R$ 300 milhões, é referente a uma operação de crédito a ser feita junto à Caixa Econômica Federal e destinada a ações em diversas áreas, como educação, saúde e mobilidade urbana. Leia Também: Alba aprova projeto que altera valores de contribuição do Planserv Na Alba, antes quem obstruía era a esquerda, mas agora é a direita Fenagro vira “cidade rural” e recebe deputados da Alba A segunda solicitação foi no valor de R$ 650 milhões, em um empréstimo a ser contraído junto ao Banco do Brasil. O montante será utilizado para garantir investimentos em PPPs.A sessão de ontem que marcou a aprovação dos empréstimos se estendeu até pouco depois das 21h, especialmente devido à manobra de obstrução por parte da oposição na Casa.Com mais esses pedidos aprovados, já são 22 as solicitações de empréstimo feitas pelo Poder Executivo desde 2023 que, somadas, chegam a R$ 26 bilhões.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Fenagro-vira-cidade-rural-e-recebe-deputados-da-Al0137081100202512021444.jpg?xid=6908106",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/bahia-tera-novo-ciclo-de-obras-apos-emprestimos-aprovados-na-alba-1371917",
        "data": "2025-12-11 06:45:52"
    },
    {
        "titulo": "Capitão da PM é preso em operação contra tráfico em Salvador",
        "descricao": "O capitão da Polícia Militar da Bahia, Mauro das Neves Grunfeld, voltou a ser preso na manhã desta quinta-feira, 11. Ele está entre as lideranças do crime organizado alvo da Megaoperação Zimmer, deflagrada pela Polícia Civil da Bahia, em conjunto com outras forças de segurança. De acordo com a Polícia Civil, a ação ocorre simultaneamente na Bahia, Sergipe, Espírito Santo, São Paulo, Santa Catarina e Pernambuco, com o objetivo de desarticular a cadeia de comando de uma organização criminosa envolvida em tráfico de drogas, crimes violentos, lavagem de dinheiro e disputa por territórios.Com a mobilização de cerca de 400 agentes, entre policiais civis, militares, federais e equipes do Departamento de Polícia Técnica (DPT), a operação cumpre mais de 90 mandados judiciais. Os alvos integram núcleos operacionais, de logística e de finanças da facção investigada. Segundo a Polícia Civil, o grupo estruturava e abastecia redes de produção, preparação e distribuição de entorpecentes, além de movimentar grandes quantias de dinheiro por meio de empresas e pessoas físicas utilizadas para ocultar a origem ilícita dos valores. Leia Também: Mulher é presa por produzir pornografia com a filha bebê Jovem é morto e pai baleado por falsos policiais no interior da Bahia Suspeito de levar jovem para execução no Trobogy é preso em Salvador Durante as investigações, os setores de inteligência identificaram uma complexa engrenagem criminosa responsável por manter o fluxo de drogas, ordenar execuções e gerenciar recursos provenientes de diversas atividades ilegais. Diante das evidências reunidas, a Polícia Civil solicitou ao Poder Judiciário o bloqueio de R$ 100 milhões pertencentes aos investigados, além do sequestro de bens que teriam sido adquiridos com lucro do tráfico.Segundo a Polícia Civil, o objetivo final da ofensiva é neutralizar a atuação dos membros que permanecem em liberdade e restringir o poder econômico da facção, considerada uma das mais estruturadas com atuação interestadual. A expectativa é que, com a destruição da rede logística e financeira, o grupo perca a capacidade de reorganização e expansão para novos territórios.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Suspeito-de-levar-jovem-para-execucao-no-Trobogy-e0137188500202512102013.jpg?xid=6916855",
        "fonte": "atarde",
        "link": "https://atarde.com.br/policia/capitao-da-pm-e-preso-em-operacao-contra-trafico-em-salvador-1371916",
        "data": "2025-12-11 06:42:35"
    },
    {
        "titulo": "Medo? Técnico do PSG não quer enfrentar o Flamengo no Intercontinental",
        "descricao": "O Paris Saint-Germain ainda digere o empate por 0 a 0 com o Athletic Bilbao, fora de casa, pela Champions League, mas já começa a virar a chave para a disputa da Copa Intercontinental da Fifa. Antes da decisão marcada para a próxima quarta-feira, o time de Luis Enrique enfrenta o Metz pelo Campeonato Francês, no sábado, 13. Luis Enrique surpreende e diz que não quer o Flamengo na final| Foto: CESAR MANSO / AFP Em meio à maratona, o treinador espanhol comentou sobre os possíveis adversários da final e não escondeu sua preferência. Questionado pela TNT Sports, Luis Enrique foi direto ao responder qual rival espera evitar: Eu prefiro o Pyramids, que eu não conheço, e é claro que eles podem nos ganhar, mas minha preferência não é o Flamengo, isso está claro Luís Enrique - técnico do PSG A declaração veio horas depois de o Flamengo garantir vaga na semifinal ao derrotar o Cruz Azul por 2 a 1. O resultado classificou o rubro-negro para enfrentar justamente o Pyramids, do Egito, no sábado, valendo um lugar na decisão contra o PSG. Leia Também: Cruzeiro perde em casa e Corinthians abre vantagem na Copa do Brasil Ex-Vitória, Léo Condé deixa comando do Ceará após rebaixamento Quanto ganha um piloto de Fórmula 1? Veja ranking dos mais bem pagos Luis Enrique explicou que a cautela com o Flamengo não é gratuita. O treinador recordou a participação dos cariocas na última edição da Copa do Mundo de Clubes, quando venceram o Chelsea por 3 a 1 na fase de grupos e, mesmo sendo eliminados pelo Bayern de Munique nas oitavas, deixaram uma impressão marcante.\"Não os analisamos profundamente, mas conhecemos o time (do Flamengo), vimos na Copa do Mundo de Clubes. É um time muito bom, cheio de jogadores de qualidade, experientes, e com um grande treinador. Prefiro o Pyramids\", completou, em tom bem-humorado.Enquanto o Flamengo e o Pyramids decidem o outro finalista, o PSG segue sua preparação mirando o título internacional e atento ao cenário da semifinal de sábado, 13.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Lando-Norris-desbanca-Verstappen-e-e-o-novo-campea0137147000202512071153.jpg?xid=6916663",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/medo-tecnico-do-psg-nao-quer-enfrentar-o-flamengo-no-intercontinental-1371915",
        "data": "2025-12-11 06:42:16"
    }
]