[
    {
        "titulo": "JPMorgan eleva classificação das ações da Airport of Thailand após aumento nas taxas de passageiros",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_headline_rolled_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/jpmorgan-eleva-classificacao-das-acoes-da-airport-of-thailand-apos-aumento-nas-taxas-de-passageiros-93CH-1765367",
        "data": "2025-12-04 06:58:21"
    },
    {
        "titulo": "Gilmar Mendes impõe freio a impeachment de ministros e abre crise com Congresso",
        "descricao": "Decano do STF concede liminar que torna mais difícil o impedimento de magistrados da Corte",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/03/675x450/1_sessao-stf-mcamgo-abr-19122023-11-61683690.jpg?20251203232924%3F20251203232924=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2025/12/7306260-gilmar-mendes-impoe-freio-a-impeachment-de-ministros.html",
        "data": "2025-12-04 06:55:00"
    },
    {
        "titulo": "Flamengo toca a nona sinfonia com título do Brasileirão",
        "descricao": "Flamengo chama o 'Samu' para vencer o Ceará por 1 x 0 no Maracanã, conquista o segundo título em cinco dias depois do tetra na Libertadores e volta a dominar Série A. Maestro da orquestra, Filipe Luís coleciona a quinta taça em 14 meses",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/04/675x450/1_35324412-61683850.jpg?20251204001556%3F20251204001556=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/esportes/2025/12/7306277-flamengo-toca-a-nona-sinfonia-com-titulo-do-brasileirao.html",
        "data": "2025-12-04 06:40:00"
    },
    {
        "titulo": "Gilmar Mendes blinda ministros do Supremo e provoca forte reação do Congresso",
        "descricao": "O excesso de poder judicial tende a se intensificar e alimentar a insatisfação de setores do Congresso que veem no STF não apenas um árbitro, mas um protagonista político",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/03/675x450/1_pri-0412-entrelinhas-61683360.jpg?20251204003225%3F20251204003225=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2025/12/7306238-gilmar-mendes-blinda-ministros-do-supremo-e-provoca-forte-reacao-do-congresso.html",
        "data": "2025-12-04 06:39:00"
    },
    {
        "titulo": "Encerramento do 43o Intercolegial tem anúncio de expansão das modalidades; edição registrou recorde de participação",
        "descricao": "A 43a edição do Intercolegial foi oficialmente encerrada na tarde desta quarta-feira (3), em cerimônia de premiação realizada no auditório da Editora Globo, no Centro do Rio. O evento reuniu representantes das 170 escolas participantes, que mobilizaram mais de seis mil alunos em 12 modalidades esportivas, incluindo disputas paralímpicas. A cerimônia foi conduzida pelo jornalista esportivo Marcelo Barreto, que tem mais de 30 anos de carreira no Grupo Globo e é referência na cobertura esportiva do país. Também estiveram presentes Geórgia Barcellos, gerente de Projetos Especiais da Editora Globo; Flávia Amorim, diretora esportiva do Sesc, parceiro histórico da competição desde 2016; e Roberto Garofalo, da Abadai Produções, um dos fundadores do Intercolegial e responsável pela organização operacional dos jogos ao longo de mais de quatro décadas. Mantendo a hegemonia na maior competição esportiva estudantil do estado, o Santa Mônica Rede de Ensino conquistou seu 11o título, sendo o nono ano consecutivo no primeiro lugar geral. Com 478 pontos na classificação geral, a escola superou o Instituto Loide Martha, que ficou em segundo lugar, com 458 pontos, e o Ginásio Experimental Olímpico (GEO) Doutor Sócrates, da rede municipal do Rio, que conquistou a terceira colocação com 328 pontos. Um dos anúncios mais importantes veio de Flávia Amorim, que revelou os planos do Sesc para ampliar o número de modalidades a partir de 2027, usando suas próprias instalações. A entidade está reformando a antiga sede da Universidade Gama Filho, em Piedade, que contará com um grande complexo esportivo incluindo piscina olímpica, ginásio, quadras e dojos. Segundo a diretora, a expectativa é que a festa de encerramento de 2026 já seja realizada no novo local, mesmo com as obras ainda em andamento. — Conseguimos bater recorde de arrecadação de alimentos, ter maior número de modalidades, fazer a ação social antirracismo. A nossa função principal é manter os alunos estudando e praticando atividade física, porque um atleta que se torna profissional muitas vezes para de estudar. Queremos que eles estudem cada vez mais, que as escolas cada vez mais consigam ajudar esse estudante-atleta a conciliar essas duas atividades e descobrir talentos. A nossa grande função do Intercolegial é lapidar os talentos — afirmou Flávia Amorim. Intersolidário bate recorde Antes da premiação esportiva, foram reconhecidas as escolas que mais se destacaram no Intersolidário, iniciativa que arrecada alimentos não perecíveis destinados ao Mesa Brasil, programa social do Sesc que distribui donativos para pessoas em situação de vulnerabilidade em diversas regiões do estado. No total, as três escolas premiadas arrecadaram 6.359,46 quilos de alimentos, marcando um recorde histórico da ação solidária. O Santa Mônica Rede de Ensino também liderou essa categoria, com 2.871,79 quilos arrecadados, recebendo troféu e cheque de R$ 5 mil. Em segundo lugar ficou o Instituto Loide Martha, com 2.559,96 quilos e prêmio de R$ 3 mil. O terceiro colocado foi o Centro Educacional Paes Barreto, que arrecadou 927,71 quilos e recebeu R$ 2 mil. Um dos momentos mais emocionantes da cerimônia foi a homenagem a Roberto Garofalo, da Abadai Produções e um dos fundadores do Intercolegial. Garofalo acompanhou a evolução da competição ao longo das quatro décadas e até hoje dedica seu trabalho à organização operacional de todos os jogos, sendo responsável pela logística que viabiliza a disputa entre centenas de escolas ao longo do ano. Visivelmente emocionado, ele agradeceu a todos os presentes e destacou que o verdadeiro sentido da competição está nas escolas e nos alunos. — O Inter só existe com a estrutura que o Globo monta, que o Sesc monta, que a Caixa coloca, que a Abadai se movimenta para realizar, mas a razão da existência do Inter está aqui sentada. E cada vez que eu vejo vocês, muitos que foram alunos que jogaram, hoje professores, juízes, dirigentes de federação, como da Federação de Handebol, isso me deixa plenamente satisfeito e feliz por essa parceria. Então, mais uma vez, agradecendo a vocês a presença, o incentivo e a confiança. Porque, na realidade, nós estamos retribuindo apenas a razão do Intercolegial, que são vocês — declarou. A competição esportiva foi dividida em duas categorias: Jovem e Livre. Na categoria Jovem, o Santa Mônica conquistou o primeiro lugar, com 236 pontos, seguido pelo GEO Doutor Sócrates, com 212 pontos, e pelo Instituto Loide Martha, com 190 pontos. Já na categoria Livre, que reúne atletas mais experientes, o Instituto Loide Martha liderou com 217 pontos, à frente do Santa Mônica, com 188 pontos, e do Colégio Pedro II, com 171 pontos. A soma das pontuações nas duas categorias, acrescida de outras modalidades disputadas ao longo do ano, definiu a classificação geral. O desempenho consistente do Santa Mônica em todas as frentes garantiu a conquista do título pela nona vez consecutiva, consolidando uma dinastia sem precedentes na história da competição. A ex-jogadora de vôlei Juciely Cristina da Silva, medalhista de ouro nos Jogos Pan-Americanos de 2011 e eleita melhor bloqueadora no Grand Prix de 2015, participou da cerimônia representando a assessoria esportiva do Sesc. Natural de Minas Gerais, Juciely relatou sua própria experiência de descoberta no esporte escolar e incentivou os jovens atletas presentes a acreditarem em seus sonhos. — Sou do estado de Minas Gerais e participei de muitos jogos lá. Uma curiosidade muito bacana é que eu fui descoberta jogando por uma escola. É muito gratificante estar aqui vendo tudo o que está acontecendo no Intercolegial, tudo que eles proporcionaram para as escolas, para esses alunos. Eu tive a sorte de alguém me ver. Esse cenário do Intercolegial é maravilhoso, porque eles têm muitas oportunidades de lapidarem talentos. Então, alunos que têm o sonho de serem jogadores de alto rendimento, acreditem no sonho de vocês, busquem com muita conexão. Mas se de alguma maneira vocês entenderem que não é isso que vai fazer parte da sua vida, acreditem, o esporte vai impactar a sua vida de alguma forma positivamente — afirmou a ex-atleta. Geórgia Barcellos, gerente de Projetos Especiais da Editora Globo, destacou as inovações implementadas nesta edição e os planos de expansão do projeto. Segundo ela, o Intercolegial deixou de ser apenas uma competição para se tornar um movimento editorial voltado à prática esportiva entre jovens, produzindo conteúdos ao longo de todo o ano sobre os benefícios da atividade física e divulgando pesquisas sobre o tema. — Para a Editora Globo, é um projeto que é muito caro para a gente, um projeto que tem 43 anos, que é conhecido por muitas gerações e continua influenciando muitas gerações, continua descobrindo talentos, continua estimulando a prática esportiva entre os jovens. Esse ano, a gente teve algumas ações muito bem-sucedidas. Temos duas modalidades paralímpicas e, com a finalização do campeonato, vamos ver como a gente evolui, para quais outras modalidades paralímpicas a gente evolui. A gente aumentou a cobertura editorial, para além da cobertura do campeonato. Hoje, o Intercolegial é uma subeditoria que produz conteúdos relacionados à prática esportiva entre os jovens — explicou. A gerente revelou ainda que a cobertura nas redes sociais foi ampliada e profissionalizada, com inteligência de dados que permitiu impactar mais de dois milhões de pessoas nas plataformas digitais. A cobertura fotográfica também ganhou reforço, com um dos fotógrafos que acompanha o Intercolegial sendo o mesmo que trabalha para a Confederação Brasileira de Futebol (CBF). — O Intercolegial é um ser vivo. Então, a gente tenta ir captando, vai entendendo o que está acontecendo, como a gente pode evoluir com o Inter. Nas mídias sociais, a gente trouxe mais inteligência para a nossa cobertura — contou.Prêmio de engajamento Outra novidade desta edição foi o Prêmio Senac Rio Summit, que valoriza a participação e o engajamento dos estudantes. A escola que mobilizou o maior número de alunos para o evento recebeu prêmio de R$ 5 mil. O grande vencedor foi o GEO Felix Miele Venerando, que levou 78 alunos para a cerimônia de encerramento. O evento terminou com um sorteio especial oferecido pelo Sesc, que distribuiu dez pares de ingressos para jogos de basquete do Flamengo entre os presentes. Os ganhadores foram identificados por meio das pulseiras numeradas distribuídas na entrada do evento, encerrando mais um capítulo da maior competição esportiva estudantil do estado do Rio de Janeiro.",
        "imagem": "https://s2-extra.glbimg.com/VpDgFE1sD1-m4HLSIO8U5_4Td5A=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/J/B/5DFC2pRyaqJqiHPCW3hA/fco3271.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/esporte/intercolegial/noticia/2025/12/encerramento-do-43o-intercolegial-tem-anuncio-de-expansao-das-modalidades-edicao-registrou-recorde-de-participacao.ghtml",
        "data": "2025-12-04 06:30:53"
    },
    {
        "titulo": "Soteldo aproveita insistência e apoio de Zubeldía para 'renascer' no Fluminense: 'É pesado. A confiança fica abalada com lesões'",
        "descricao": "\"O futebol dá a possibilidade de reverter situações\". Assim o técnico Luis Zubeldía descreveu a volta por cima de Soteldo, que, enfim, desencantou no Fluminense com dois gols que garantiram a vitória por 2 a 1 sobre o Grêmio, anteontem, em Porto Alegre, pelo Brasileiro. O discurso do treinador não é da boca para fora, já que ele deposita confiança no venezuelano desde a sua chegada.Logo em sua estreia, no clássico contra o Botafogo, Zubeldía colocou Soteldo na reta final do jogo. Apesar das vaias da torcida, o comandante assumiu a bronca e fez questão em apoiar publicamente o atacante.— Já conhecia o Soteldo. Quando treinei a LDU, o enfrentei no Zamora-VEN. Meu lateral-esquerdo era o Estupiñán, da seleção do Equador, e me recordo que esse extremo (Soteldo) complicou bastante a vida dele. O torcedor sempre vai focar em um. O mais importante é ter caráter — ressaltou o argentino.Soteldo comemorando um dos gols marcadosLucas Merçon / FluminenseNão é primeira vez que Soteldo recebeu votos de confiança de um treinador. O venezuelano foi contratado pelo tricolor a pedido de Renato Gaúcho, com quem trabalhou no Grêmio. Mas foi Zubeldía que conseguiu realmente recuperar o jogador dentro e fora de campo. Além de fazer a diferença com os dois gols, o técnico destacou a entrega defensiva de Soteldo, que fez uma “partida completa”.— Tive quatro lesões no ano. É um processo pesado, a confiança fica abalada, e mentalmente você fica muito mal. Minha família me ajudou muito, e Deus também. Me agarrei muito neles para sair desse momento. Eu nunca deixei de trabalhar, sempre segui treinando forte — disse Soteldo.Única contratação do tricolor para a disputa da Copa do Mundo de Clubes, ele já chegou ao clube com uma contusão no músculo posterior da coxa esquerda. Desde então, acumulou atuações abaixo do esperado, esquentou o banco de reservas e conviveu com um longo jejum sem balançar as redes — eram 402 dias sem marcar, desde outubro de 2024, quando defendia o Grêmio.Copa do Brasil chegandoAgora ovacionado, Soteldo já aparece como o provável substituto de Canobbio — suspenso pelo terceiro cartão amarelo — no primeiro jogo da semifinal da Copa do Brasil contra o Vasco. Se o Fluminense sonha com a vaga direta na Libertadores e o título do torneio nacional, e Zubeldía ganha um reforço interno para, quem sabe, conquistar esses objetivos na reta final da temporada. O tempo deu razão ao treinador.",
        "imagem": "https://s2-extra.glbimg.com/eBLi9JeCZqRFvmhHImFvTpAgzjA=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/D/8/lOwyxRTomoN3TgE0EZ4A/54959608557-1e88fa27f0-k.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/esporte/fluminense/noticia/2025/12/soteldo-aproveita-insistencia-e-apoio-de-zubeldia-para-renascer-no-fluminense-e-pesado-a-confianca-fica-abalada-com-lesoes.ghtml",
        "data": "2025-12-04 06:30:29"
    },
    {
        "titulo": "Moradores da Pituba denunciam furtos em antigo prédio dos Correios",
        "descricao": "Mais uma vez, a antiga sede dos Correios, localizada na Avenida Paulo VI, na Pituba, em Salvador, voltou a ser assunto entre os moradores do bairro e nos veículos de comunicação da cidade. Nos últimos meses, o prédio, abandonado há cerca de sete anos, tem sido palco de uma série de invasões e furtos que ocorrem a qualquer hora do dia e sob os olhares de inúmeras testemunhas.Moradores relatam que os invasores não demonstram qualquer receio, entram, levam materiais da estrutura e deixam o local sem serem incomodados. “Acho horrível, a gente fica vulnerável, entregues à bandidagem. Moro aqui há cinco anos e, quando cheguei, esse prédio já estava assim, abandonado”, desabafa uma técnica de enfermagem, de 38 anos, moradora da região. Imóvel fica em área nobre de Salvador| Foto: Andrêzza Moura/Ag. A TARDE Outro morador reforçou a sensação de insegurança: “Os meninos estão agindo em alta. Isso aí é 24 horas. Eles não estão nem aí para ninguém, não ligam para nada. Eles são bem agressivos”. Invasões constantesNesta quarta-feira, 3, o Portal A TARDE esteve no local e flagrou a ação de um grupo de homens e uma mulher trans deixando o prédio carregando muitos objetos. O flagrante foi registrado em vídeos e fotos. Os invasores têm acesso ao imóvel através de um buraco localizado em um dos muros do terreno. O local fica entre um famoso supermercado, um prédio comercial e vários condomínios residenciais do bairro nobre. Segundo os moradores, apesar de as ações criminosas acontecem há alguns meses e as forças de segurança pública terem conhecimento dos fatos, raramente é feito alguma coisa. \"Você está vendo alguma viatura aqui? Algum policial? É o dia todo isso aí, eles fazem o que querem\", lamentou o homem. Durante a tarde desta quarta-feira, a reportagem permaneceu em frente ao imóvel por cerca de 2 horas e não viu nenhuma viatura da Polícia Militar na área. O Portal A ATARDE procurou o Departamento de Comunicação Social (DCS) da Polícia Militar para saber como é feito o policiamento na região, mas, até a publicação dessa matéria, o órgão não havia dado retorno. Prisões em flagranteNo dia 6 de novembro último, três homens foram presos em flagrante, na região, suspeitos de furtar itens do prédio. Uma denúncia anônima levou equipes da 16a Delegacia Territorial (DT/ Pituba) até o imóvel, onde encontraram os suspeitos com sacos contendo fios, cabos e outros materiais retirados da estrutura. Homem é flagrado ensacando material furtado do prédio| Foto: Andrêzza Moura/Ag. A TARDE A Polícia Civil também apreendeu quatro facas tipo serra e um alicate, utilizados para cortar e remover os materiais furtados. Os homens foram conduzidos à delegacia, onde o Auto de Prisão em Flagrante foi lavrado. Já nesta segunda-feira, 1o de dezembro, oito homens foram presos em flagrante por agentes da Guarda Civil Municipal (GCM) quando tentavam furtar materiais de cobre, metal, esquadrias de janelas e fios do prédio.Um gigante abandonadoDesativado desde 2018, o prédio de cerca de 35 mil metros quadrados acumula mais de sete anos de abandono. O imóvel já foi levado a leilão 17 vezes, a última delas em 12 de junho deste ano, quando três propostas foram registradas - todas abaixo do lance mínimo de R$ 109 milhões. Uma nova licitação, aberta em 5 de agosto último, também não despertou interesse. Prédio de cerca de 35 mil metros quadrados tem mais de sete anos de abandono| Foto: Andrêzza Moura/Ag. A TARDE Procurado pelo A TARDE, os Correios se manifestou por meio de nota e afirmaram que o imóvel está desocupado e segue em processo de alienação. Informaram ainda que haverá uma nova tentativa de venda, com divulgação no site da estatal. A empresa diz manter vigilância 24 horas no local e parceria com órgãos de segurança pública para prevenir ocorrências. Buraco por onde invasores entram| Foto: Andrêzza Moura/Ag. A TARDE Durante todo o tempo em que a reportagem esteve no local não foi visível a presença de nenhum segurança patrimonial tomando conta do imóvel ou impedindo a ação dos invasores. Leia Também: PF realiza operação para investigar vírus letal em ararinhas-azuis Homem é executado dentro de oficina mecânica em Simões Filho Quadrilha do Ozempic: farmácia é assaltada em avenida movimentada de Salvador NotaO imóvel dos Correios localizado na Pituba encontra-se desocupado e está em processo de alienação. A empresa programará uma nova tentativa de venda, e as informações serão disponibilizadas no site dos Correios.A estatal mantém vigilância 24 horas no local, além de estreita parceria com órgãos de segurança pública para prevenir ocorrências e colaborar em investigações. Além da comunicação à Polícia Federal, as ocorrências também são apuradas internamente pelos Correios.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Quadrilha-do-Ozempic-farmacia-e-assaltada-em-aveni0137100300202512031820.webp?xid=6909640",
        "fonte": "atarde",
        "link": "https://atarde.com.br/policia/moradores-da-pituba-denunciam-furtos-em-antigo-predio-dos-correios-1371046",
        "data": "2025-12-04 06:21:00"
    },
    {
        "titulo": "Feira Móvel terá programação em seis pontos de João Pessoa durante dezembro",
        "descricao": "Ascom/PMJP A rotina de quem circula por João Pessoa vai ganhar novos pontos de encontro neste mês de dezembro. A Feira Móvel, conhecida por reunir pequenos empreendedores e oferecer produtos variados a preços acessíveis, terá edições em seis locais da Capital ao longo do mês, com bancadas de economia criativa, moda sustentável, artesanato, agricultura familiar, gastronomia regional e brinquedos educativos e sensoriais.A proposta é aproximar produtores e consumidores, garantindo artigos de boa qualidade a preços acessíveis.LEIA TAMBÉM:Natal sem Fome 2025: saiba onde doar na ParaíbaArtistas mais ouvidos e músicas mais tocadas de 2025: confira lista do SpotifyA Feira Móvel segue um roteiro fixo durante o mês. Nos dias 9 e 16, os comerciantes estarão na Vila Olímpica Parahyba, no Bairro dos Estados. Já o Parque Parahyba I, no Jardim Oceania, recebe a ação todas as terças-feiras. A próxima edição no Parque Solon de Lucena está confirmada para os dias 10, 11 e 12.Às quartas-feiras, o ponto de encontro é a Praça Padre João Cartaxo Andriola, no Altiplano. Nos dias 4, 11 e 18, a Praça da Paz, no Bancários, também entra no circuito. E, às sextas-feiras, a Feira Móvel será realizada na Praça Antônio Fernando Dantas, no Brisamar.Em clima de fim de ano, todas as edições de dezembro contarão com sorteios. A cada compra, o consumidor recebe um cupom para concorrer a prêmios, incluindo uma cesta natalina, panetones e um balaio com produtos dos expositores.Datas dos sorteios:Parque Solon de Lucena: 12/12Vila Olímpica Parahyba: 16/12Parque Parahyba 1: 16/12Praça Padre João Cartaxo Andriola – Altiplano: 17/12⁠Praça da Paz – Bancários: 18/12Praça Antônio Fernando Dantas – ⁠Brisamar: 19/12Programação completa da Feira Móvel em dezembro:Parque Solon de Lucena – CentroDias: 10, 11 e 12Horário: das 9h30 às 16hVila Olímpica Parahyba – Bairro dos EstadosDias: 9 e 16Horário: das 16h às 20h30Rua: Desportista Aurélio Rocha, s/nParque Parahyba I – Jardim OceaniaDias: toda terça-feiraHorário: das 16h às 20hRua: Josemar Rodrigues de Carvalho, no 249Praça Padre João Cartaxo Andriola – AltiplanoDias: toda quarta-feiraHorário: das 15h30 às 19hRua: José Rufino, no 176Praça da Paz – BancáriosDias: 4, 11 e 18Horário: das 15h30 às 20hEm frente à praça de táxiPraça Antônio Fernando Dantas – BrisamarDias: toda sexta-feiraHorário: das 15h30 às 19hRua: Inácio Ferreira Serrano, no 100",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/210000/Feira-Movel-tera-programacao-em-seis-pontos-de-Joa0021475200202512040614.jpg?xid=1181057",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/comunidade/feira-movel-joao-pessoa-programacao-dezembro",
        "data": "2025-12-04 06:14:57"
    },
    {
        "titulo": "'Grão Fino': evento de fotografia começa nesta quinta (4), em Campina Grande; veja programação",
        "descricao": "'Grão Fino: Fotografia': evento tem início nesta quinta (4), em Campina Grande; veja atrações.(Foto: Reprodução) Começa nesta quinta-feira (4), o \"Grão Fino\", evento promovido pelos cursos de Jornalismo, Universidade Estadual da Paraíba (UEPB), e Arte e Mídia, da Universidade Federal de Campina Grande (UFCG). O evento conta com exposição de fotografias e várias atividades relacionadas a área, como oficinas e debates, em Campina Grande.LEIA TAMBÉM:Rede Paraíba lança novo canal de relacionamento com o público; conheça o RedeOnA abertura do evento acontecerá às 19h, no Auditório do Centro de Humanidades da UFCG com um debate sobre “Fotografia Autoral” com a participação de Danielly Inô, fotógrafa e professora da Faculdade de Linguística, Letras e Artes (Falla), Gabriel Ferreira, fotógrafo documental e Wellington Jan, fotógrafo com atuação nas áreas de moda e design.Na sexta-feira (5), no Museu dos Três Pandeiros, às 19h vai acontecer o lançamento do livro “Suíte Master quarto de empregada”, de José Afonso Junior, fotógrafo, pesquisador e professor da Universidade Federal de Pernambuco (UFPE). Também vai acontecer o debate sobre Mercado em Fotografia na Paraíba, com os fotógrafos Leydson Jackson, Nayra Bezerra e Rayane Brito.A programação inclui ainda duas exposições fotográficas. Danielly Inô assina “Percursos Poéticos”, reunindo imagens feitas durante viagens por diferentes países entre 2017 e 2019. Já a segunda, “Memória Fotográfica”, de João Paulo Lima, fotógrafo e estudante de Jornalismo da UEPB, traz registros que retratam lembranças de pessoas idosas do Vale do Paraíba. As duas mostras estão abertas ao público desde 28 de novembro, na galeria do Centro de Humanidades da UFCG, no campus de Campina Grande, e podem ser visitadas até 19 de dezembro.As inScrições para o evento estão disponíveis por meio de formulário oficial da UEPB, sem necessidade de vínculo com a instituição. As inscrições são gratuitas.",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/170000/Celia-Regina-vence-consulta-publica-e-e-reeleita-c0017339701202406140931.png?xid=1181054",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/qualaboa/grao-fino-evento-fotografia-2025-campina-grande",
        "data": "2025-12-04 06:11:20"
    },
    {
        "titulo": "Número de jovens 'nem-nem' cai 100 mil em cinco anos no Paraná",
        "descricao": "O número de jovens entre 15 e 29 anos que não estudam nem trabalham no Paraná diminuiu de 474 mil [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/12/04060718/alunos_campus_foto_rdziura-8398-1-scaled.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/parana/numero-de-jovens-nem-nem-cai-100-mil-em-cinco-anos-no-parana-2/",
        "data": "2025-12-04 06:07:34"
    }
]