[
    {
        "titulo": "Final de semana será de tempo instável no Rio Grande do Sul",
        "descricao": "No sábado, o sol novamente aparece e as temperaturas mais amenas no amanhecer darão espaço para uma tarde com certo aquecimento",
        "imagem": "https://www.jornaldocomercio.com/_midias/jpg/2026/02/18/536x430/1_tm_180226_liquida__14_-11676611.jpg",
        "fonte": "jornaldocomercio",
        "link": "https://www.jornaldocomercio.com/geral/2026/02/1237665-final-de-semana-sera-de-tempo-instavel-no-rio-grande-do-sul.html",
        "data": "2026-02-19 23:36:44"
    },
    {
        "titulo": "Pai e filho são resgatados após caírem em poço na Bahia",
        "descricao": "Equipes do 2o Batalhão de Bombeiros Militar (2o BBM) em Feira de Santana, resgataram um homem e uma criança que caíram em um poço de aproximadamente de 10 metros de profundidade, em uma fazenda localizada na zona rural de São Gonçalo do Campos, na tarde desta quarta-feira, 18.Os agentes foram acionados pela Central Integrada de Comunicações (Cicom), por volta das 16h30, para atender a ocorrência. Ao entrar em contato com o órgão, o solicitante informou que a criança havia caído no poço, que ainda continha água e era de difícil visualização e acesso.Diante da situação, o pai entrou no poço para tentar salvar o filho, mas encontrou dificuldades para sair com a criança. Eles foram resgatados por um militar que desceu utilizando técnicas de salvamento vertical. Criança foi a primeira a ser resgatada| Foto: DivulgaçãoA criança foi a primeira a ser resgatada. Ela foi imobilizada e içada com segurança por meio do sistema de cordas. Logo em seguida, o pai também foi retirado de dentro do poço através do uso do sistema de vantagem mecânica, que facilita a elevação de vítimas em profundidade.Depois do resgate, pai e filho foram atendidos por profissionais do Serviço de Atendimento Móvel de Urgência (Samu). Não informação sobre o estado de saúde deles. As informações são do Acorda Cidade.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1380000/pai-e-filho-sao-resgatados-apos-cairem-em-poco-na-0138029400202602192336.jpg?xid=6992102",
        "fonte": "atarde",
        "link": "https://atarde.com.br/bahia/pai-e-filho-sao-resgatados-apos-cairem-em-poco-na-bahia-1380294",
        "data": "2026-02-19 23:36:21"
    },
    {
        "titulo": "Thuram defende Vini Jr. em caso de racismo e detona defesa de Mourinho: 'Uma pessoa mesquinha'",
        "descricao": "José Mourinho passou toda a coletiva após a derrota do Benfica tentando defender o argentino Prestianni, acusado por Vini Jr. de tê-lo chamado de \"macaco\" na vitória do Real Madrid, por 1 a 0, na ida dos playoffs da Champions. O comandante português reprovou a comemoração do brasileiro e o culpou pela confusão. O ex-jogador francês Lilian Thuram, um dos líderes do futebol contra o racismo no planeta, reprovou a atitude do técnico, definindo-a como \"mesquinha.\"Mourinho ficou rodeando o tempo todo em sua resposta, citou Pelé, Eusébio, entre outros, para falar de comemoração, mas jamais reprovou as palavras ditas com a boca escondida pela camisa de seu meio-campista. \"José Mourinho é um grande treinador, com uma carreira excepcional. Ele trabalhou com muitos jogadores negros ao longo da sua vida e isso não o impede de duvidar da veracidade de um ato racista\", disparou Thuram, em entrevista ao L'Équipe, da França. \"Mas como ele pode dizer isso? Mas, quem é você, Sr. Mourinho, para se achar no direito de decidir o que Vinicius Junior tem ou não de fazer? Há um sentimento de superioridade e narcisismo branco em suas palavras.\"Thuram ainda tentou esclarecer o comandante luso que o comportamento do brasileiro não tem relação com o sentido na pele. Câmeras no Estádio da Luz ainda flagraram muitos torcedores do Benfica imitando e fazendo sons de macaco - o que já se tornou rotina quando enfrentam jogadores da nação verde e amarela.\"O ato racista de que Vini foi vítima não está ligado ao seu comportamento, mas à cor da sua pele. E como podemos ignorar o que os jogadores dizem? Então é isso, Vinicius está louco, inventou um insulto e partiu para cima do árbitro?\", questionou Thuram. \"Kylian Mbappé também ouviu isso, então Mbappé também é louco? Os negros são loucos, é isso? Eles são paranoicos e inventam histórias\", se revoltou.Thuram, grande ídolo de sua seleção com mais de 140 jogos dis...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2023/11/01/560x420/18c6975f1b9af0619b91d2d344f096a1.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/thuram-defende-vini-jr-em-caso-de-racismo-e-detona-defesa-de-mourinho-uma-pessoa-mesquinha/729708",
        "data": "2026-02-19 23:36:00"
    },
    {
        "titulo": "TSE retomará julgamento que pode cassar governador do Rio",
        "descricao": "O Tribunal Superior Eleitoral (TSE) marcou para o dia 10 de março a retomada do julgamento do processo que pede a cassação do mandato do governador do Rio de Janeiro, Claúdio Castro (foto), por abuso de poder político e econômico na campanha à reeleição, em 2022.Em novembro do ano passado, a ministra Maria Isabel Galotti, relatora do caso, votou pela cassação do governador, mas a análise do caso foi suspensa por um pedido de vista do ministro Antônio Carlos Ferreira, que será o próximo a votar.Notícias relacionadas:Claudio Castro anuncia Thiago Pampolha como candidato a vice.Vice-governador Claudio Castro assume governo do Rio de Janeiro.TSE marca julgamento de recurso que pede cassação de Castro.O Ministério Público Eleitoral (MPE) e a coligação do ex-deputado Marcelo Freixo (PSOL-RJ) pretendem reverter a decisão do Tribunal Regional Eleitoral do Rio de Janeiro (TRE-RJ) que, em maio de 2024, absolveu Castro e outros acusados no processo que trata de supostas contratações irregulares na Fundação Centro Estadual de Estatísticas, Pesquisas e Formação de Servidores Públicos do Rio de Janeiro (Ceperj) e na Universidade do Estado do Rio de Janeiro (Uerj)O MPE afirmou que Castro obteve vantagem eleitoral na contratação de servidores temporários, sem amparo legal, e na descentralização de projetos sociais para enviar recursos para entidades desvinculadas da administração pública do RioSegundo a acusação, a descentralização de recursos ocorreu para fomentar a contratação de 27.665 pessoas, totalizando gastos de R$ 248 milhões.Defesa Antes da suspensão do julgamento, o advogado Fernando Neves, representante de Castro, disse que o governador apenas sancionou uma lei da Assembleia Legislativa e um decreto para regulamentar a atuação da Ceperj e não pode ser responsabilizado por eventuais irregularidades.",
        "imagem": "https://imagens.ebc.com.br/OZMFCUt9NPUePsd4EgZkTEGSZ6M=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/53239368575_f85e7a7146_o.jpg?itok=xhep5V0w",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/politica/noticia/2026-02/tse-retomara-julgamento-que-pode-cassar-governador-do-rio",
        "data": "2026-02-19 23:36:00"
    },
    {
        "titulo": "Chilavert detona Vinicius Jr. e critica “valores” de Mbappé: “Vive com um travesti”",
        "descricao": "O ex-goleiro José Luis Chilavert comentou o episódio envolvendo Gianluca Prestianni e Vinicius Júnior após o confronto entre Benfica e Real Madrid. Em entrevista à Radio Rivadavia, o paraguaio declarou apoio ao argentino diante das acusações de suposto insulto racista. O paraguaio afirmou que se solidariza com Prestianni e mencionou imagens do jogo ao justificar [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/02/ex-goleiro-paraguaio-detona-vini-jr.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/chilavert-detona-vinicius-jr-e-critica-valores-de-mbappe-vive-com-um-travesti/",
        "data": "2026-02-19 23:35:33"
    },
    {
        "titulo": "Escola de samba Unidos dos Guaranys é a campeã do carnaval de 2026 em BH",
        "descricao": "Escola Unidos dos Guaranys é a grande campeã do desfile das Escolas de Samba do Grupo Especial de Belo HorizonteZu Moreira/TV GloboA Unidos dos Guaranys é a grande campeã do desfile das Escolas de Samba do Grupo Especial de Belo Horizonte no carnaval de 2026. A escola desfilou com um enredo sobre a coreógrafa Marlene Silva e levou o prêmio de R$ 116,29 mil pelo primeiro lugar. O resultado foi divulgado na noite desta quinta-feira (19), no Mercado da Lagoinha, na Região Noroeste de BH. A apuração estava marcada para às 15h, mas começou com cerca de duas horas de atraso.Blocos caricatosOs blocos caricatos de Belo Horizonte também conheceram seus vencedores. O Estivadores do Havaí foi o grande campeão de 2026 e leva pra casa o prêmio de R$ 33,7 mil. Em 2° lugar, ficou o Bacharéis do Samba. Em 3°, o bloco Unidos da Zona Norte.Bloco \"Estivadores do Havaí\" foi o grande campeão do desfile do carnaval 2026Zu Moreira/TV GloboBloco \"Bacharéis do Samba\", campeão em 2°.Zu Moreira/TV GloboBloco \"Unidos da Zona Norte\", 3° lugar dos Blocos Caricatos.Zu Moreira/TV GloboVídeos mais vistos no g1 Minas:",
        "imagem": "https://s2-g1.glbimg.com/AWKM9JaTGKONi54YsxYSZ2jr8O8=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/84/76/14337684",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mg/minas-gerais/carnaval/2026/noticia/2026/02/19/escola-de-samba-unidos-dos-guaranys-e-a-campea-do-carnaval-de-2026-em-bh.ghtml",
        "data": "2026-02-19 23:35:23"
    },
    {
        "titulo": "Quebra de patente de canetas emagrecedoras ameaça chegada de novos medicamentos ao Brasil",
        "descricao": "Enquanto propostas podem demorar décadas, PL sobre quebra de patente de canetas emagrecedoras pode ser aprovado na Câmara em menos de um mês.",
        "imagem": "https://media.gazetadopovo.com.br/2026/02/13214622/quebra-patente-canetas-emagrecedoras-ameaca-novos-medicamentos-960x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/vida-e-cidadania/quebra-patente-canetas-emagrecedoras-ameaca-novos-medicamentos/",
        "data": "2026-02-19 23:35:10"
    },
    {
        "titulo": "Roblox vira alvo de ação judicial em Los Angeles por falhas na proteção de crianças",
        "descricao": "As autoridades do condado de Los Angeles informaram nesta quinta-feira que entraram com uma ação judicial contra a popular plataforma on-line Roblox. Segundo a acusação, o serviço expõe crianças a conteúdo sexual, exploração e predadores virtuais.Banido em vários países: Austrália alerta Roblox sobre exploração infantil e pornografia na plataformaRoblox se manifesta após ataques a Felca: 'Condenamos as ameaças'Na queixa apresentada ao Tribunal Superior de Los Angeles, o condado afirma que a empresa não faz a moderação adequada do conteúdo e que seus sistemas de verificação de idade não cumprem o objetivo de proteger os usuários mais jovens.A ação ocorre no momento em que também avança em Los Angeles um julgamento contra gigantes das redes sociais, como Facebook, processados sob a alegação de que seus algoritmos são projetados para provocar dependência, especialmente entre adolescentes.— Esta ação judicial tem a ver com proteger crianças de predadores on-line e de conteúdo inadequado. A Roblox tem a responsabilidade de manter as crianças seguras, mas, em vez disso, permitiu que sua plataforma se tornasse um espaço onde menores podem ser expostos a assédio sexual e exploração — disse Hilda Solís, presidente do Conselho de Supervisores do Condado de Los Angeles. A Roblox afirma ter cerca de 144 milhões de usuários ativos diariamente em todo o mundo, dos quais mais de 40% têm menos de 13 anos. Na plataforma, usuários criam, compartilham e jogam diferentes jogos e experiências, conversam entre si e utilizam avatares personalizáveis.Galerias RelacionadasHá anos, a empresa enfrenta acusações de que não faz o suficiente para proteger crianças de conteúdo violento e sexual. Um relatório de 2024 da Hindenburg Research descreveu a plataforma como um “paraíso pedófilo de conteúdo explícito”, alegando que expõe menores a assédio sexual e pornografia.Neste mês, o governo da Austrália informou que buscava uma reunião urgente com a empresa para tratar da segurança infantil.A ação apresentada nesta quinta-feira sustenta que a Roblox não moderou adequadamente o conteúdo gerado por usuários, não aplicou restrições etárias de forma eficaz e não revelou a extensão do material impróprio nem os riscos representados por predadores sexuais na plataforma.— Não se trata de uma pequena falha de segurança. Trata-se de uma empresa que oferece a pedófilos ferramentas poderosas para caçar crianças inocentes e desavisadas — afirmou o procurador do condado de Los Angeles, Dawyn R. Harrison.Em declaração à AFP, a Roblox negou as acusações e afirmou que a plataforma foi construída “com a segurança em seu núcleo”.— Contamos com medidas avançadas de proteção que monitoram a plataforma em busca de conteúdos e comunicações prejudiciais — disse um porta-voz.A empresa afirmou ainda que age com rapidez contra usuários que violam suas regras e que coopera com as forças de segurança para responsabilizar infratores.",
        "imagem": "https://s2-oglobo.glbimg.com/vjnbNbgduljavttymvTl91vIzC4=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2024/s/C/nvxp4fRwKy4Z7Fei1vUA/416418178.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/economia/tecnologia/noticia/2026/02/19/roblox-vira-alvo-de-acao-judicial-em-los-angeles-por-falhas-na-protecao-de-criancas.ghtml",
        "data": "2026-02-19 23:35:10"
    },
    {
        "titulo": "VÍDEOS: Jornal do Acre 2a Edição desta quinta-feira, 19 de fevereiro de 2026",
        "descricao": "",
        "imagem": "https://s.glbimg.com/jo/g1/static/live/imagens/img_facebook.png?g1=",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ac/acre/playlist/videos-jornal-do-acre-2-edicao-desta-quinta-feira-19-de-fevereiro-de-2026.ghtml",
        "data": "2026-02-19 23:35:03"
    },
    {
        "titulo": "Ciclista ‘voa’ após tentar ultrapassar caminhão e colidir com moto em rotatória",
        "descricao": "Uma colisão entre um ciclista e um motociclista foi registrada na última terça-feira (17) em uma rotatória que dá acesso ao Distrito Industrial de Jequié, no sudoeste da Bahia. O...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/02/CICLISTA.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/02/ciclista-voa-apos-tentar-ultrapassar-caminhao-e-colidir-com-moto-em-rotatoria/",
        "data": "2026-02-19 23:35:01"
    }
]