[
    {
        "titulo": "Adolescente morre eletrocutada enquanto usava celular no carregador",
        "descricao": "Uma adolescente de 15 anos morreu após sofrer uma descarga elétrica provocada por um celular conectado à tomada, na comunidade do Jutaí, zona rural de Augusto Corrêa, no nordeste do Pará. A vítima foi identificada como Beatriz Costa Diniz.De acordo com informações da Secretaria Municipal de Saúde, o acidente ocorreu entre 22h e 23h da última quinta-feira, 15. A jovem foi encontrada ferida dentro de casa pelo próprio pai, que acionou socorro. Beatriz foi levada inicialmente para um hospital no centro de Augusto Corrêa, a cerca de 30 minutos da residência da família.Diante da gravidade dos ferimentos, a equipe médica providenciou a transferência da adolescente para uma unidade de saúde em Bragança. Posteriormente, ela foi encaminhada ao Hospital Metropolitano, na Região Metropolitana de Belém, onde não resistiu e morreu na segunda-feira, 19. O corpo foi liberado pela Polícia Científica na terça-feira, 20, e o velório ocorreu na quinta-feira, 21. Leia Também: Influenciador angolano é preso ao tentar fraudar Bolsa Família Homem é retirado de avião após quebrar saída de emergência Professor é preso suspeito de abusar de mais de 240 menores de idade A Polícia Civil informou que o caso é tratado, inicialmente, como morte acidental. Perícias foram solicitadas para esclarecer as circunstâncias do acidente e confirmar oficialmente a causa da morte.A concessionária de energia Equatorial Pará, informou que enviou uma equipe técnica ao local após relatos de possível oscilação de energia, mas não encontrou registros de interrupções ou anormalidades na rede elétrica da região nos últimos 30 dias. A empresa afirmou ainda que segue à disposição das autoridades para colaborar com as investigações.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/professor-e-preso-suspeito-de-abusar-de-mais-de-240137692100202601211753.webp?xid=6960961",
        "fonte": "atarde",
        "link": "https://atarde.com.br/brasil/adolescente-morre-eletrocutada-enquanto-usava-celular-no-carregador-1376968",
        "data": "2026-01-22 06:41:34"
    },
    {
        "titulo": "CNH gratuita e bicicleta elétrica? Estudantes já podem se inscrever no Prêmio ‘Trânsito de Ideias’",
        "descricao": "As inscrições para o Prêmio ‘‘Trânsito de Ideias’’, iniciativa do Programa A TARDE Educação, do Grupo A TARDE, em parceria com o Departamento Estadual de Trânsito da Bahia (Detran-BA), seguem abertas até o dia 27 de fevereiro, por meio do site oficial. Leia Também: Sisu 2026: inscrições começam nesta segunda; saiba como se candidatar Instituto abre vagas para instrutores e educadores em Salvador Reda: 1.890 professores são convocados para rede estadual Com o tema “Trânsito, cidadania e sustentabilidade: o papel do jovem na construção de um futuro mais seguro”, a premiação propõe que os estudantes elaborem uma redação dissertativo-argumentativa, abordando a relação entre mobilidade urbana, sustentabilidade e cidadania.O prêmio é destinado a estudantes do 3o ano do ensino médio da rede estadual da Bahia, com idade mínima de 16 anos, bem como a professores orientadores vinculados às instituições participantes. A lista dos municípios contemplados pode ser consultada no regulamento.O professor - responsável pela inscrição e pelo acompanhamento dos alunos - poderá inscrevê-los de forma individual ou coletiva. Para inscrições em bloco [com mais de um estudante], deverá ser utilizado o modelo de planilha disponível no site oficial da premiação. Após o preenchimento, a planilha deverá ser convertida em um único arquivo em formato PDF, contendo:Dados pessoais completos de cada aluno;Redação individual de cada participante, em formato PDF ou DOCX;Termo de autorização de participação assinado pelo responsável legal, quando aplicável;Outros documentos exigidos no regulamento, conforme o caso;Termo de Anuência do professor orientador.As inscrições e o envio das redações deverão ser realizados exclusivamente por meio do site oficial da premiação. Para acessar a página de inscrição, clique aqui.Critérios de avaliação e premiaçãoAs redações serão avaliadas por uma banca formada por pedagogos, especialistas em trânsito e representantes do Detran-BA. A pontuação máxima será de 1.000 pontos, considerando:Adequação ao tema;Coerência e coesão textual;Originalidade;Criatividade;Proposta de intervençãoDomínio da norma culta da Língua Portuguesa.Para redações digitadas, será exigido o mínimo de 600 caracteres e o máximo de 3.000 caracteres, incluindo os espaços. Já as redações manuscritas, posteriormente digitalizadas, deverão conter entre 15 e 30 linhas, respeitando os critérios de legibilidade e formatação previstos no regulamento.Serão selecionados os três melhores textos, de acordo com a nota final atribuída pela banca avaliadora. Os vencedores receberão as seguintes premiações:1o lugarEstudante - Bicicleta elétrica + Isenção total para emissão da CNHProfessores orientadores - Hospedagem em hotel2o lugarEstudante - Notebook + Isenção total para emissão da CNHProfessores orientadores - Notebook3o lugarEstudante - Isenção total para emissão da CNH + TabletProfessores orientadores - TabletA premiação referente à CNH corresponde à isenção total dos custos para emissão da Carteira Nacional de Habilitação, conforme o art. 140, inciso I, do Código de Trânsito Brasileiro, e está condicionada à idade mínima de 18 anos. A isenção contempla integralmente:Exames necessários;Taxa de inscrição;Emissão do documento junto ao DETRAN-BA.Caso o vencedor seja menor de 18 anos, o direito à isenção da CNH será garantido e poderá ser usufruído ao atingir a maioridade. O mesmo vale para a entrega da bicicleta elétrica, com opção de transferência ao responsável legal.Mais informações, o regulamento completo e os modelos de autorização estão disponíveis no site oficial da premiação.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/reda-1890-professores-sao-convocados-para-rede-est0137628700202601160751.jpg?xid=6955103",
        "fonte": "atarde",
        "link": "https://atarde.com.br/educacao/cnh-gratuita-e-bicicleta-eletrica-estudantes-ja-podem-se-inscrever-no-1376869",
        "data": "2026-01-22 06:35:54"
    },
    {
        "titulo": "Resto de antigo “zoológico” com animais de 3 mil anos é encontrado na China",
        "descricao": "Diversidade de espécies encontradas no local pode fornecer novo material para o estudo das condições climáticas e ecológicas entre a.C. 1600 e 1046 a.C.",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/FOSSEIS.png?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/ciencia/resto-de-antigo-zoologico-com-animais-de-3-mil-anos-e-encontrado-na-china/",
        "data": "2026-01-22 06:34:25"
    },
    {
        "titulo": "Sabesp inicia obra para transferir água da Billings ao Sistema Alto Tietê",
        "descricao": "Interligação permitirá captação de até 4 mil litros por segundo e tem investimento de R$ 1,4 bilhão",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/55014185091_35c6d98d5b_k-1-1024x618-1.jpg?crop=1&h=618&w=1024",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/nacional/sudeste/sp/sabesp-inicia-obra-para-transferir-agua-da-billings-ao-sistema-alto-tiete/",
        "data": "2026-01-22 06:33:12"
    },
    {
        "titulo": "Marte teve oceanos no passado e foi “planeta azul” como a Terra",
        "descricao": "Pesquisa analisou formações geológicas no Valles Marineris, o maior sistema de cânions do planeta vermelho, e encontrou evidências de que a região abrigou o nível mais alto de água já registrado no planeta",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/marte-agua2.png?crop=1&h=630&w=927",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/ciencia/marte-teve-oceanos-no-passado-e-foi-planeta-azul-como-a-terra/",
        "data": "2026-01-22 06:33:04"
    },
    {
        "titulo": "'O senhor dos anéis': saga completa 25 anos e volta aos cinemas; teste seus conhecimentos com quiz",
        "descricao": "A Terra-Média está prestes a ganhar novamente as telas grandes. Para celebrar os 25 anos de lançamento de “O senhor dos anéis: a sociedade do anel”, a trilogia dirigida por Peter Jackson volta aos cinemas, a partir de quinta-feira (22), em sessões especiais e nas versões estendidas. Como pagar mais barato no cinema: promoções e combosVeja lista: 'Vingadores', 'A odisseia', 'O diabo veste Prada 2' e mais: 26 filmes mais esperados de 2026A saga inclui também dois outros filmes, \"As duas torres\", lançado em 2002, e \"O retorno do rei\", de 2003, e narra a jornada de Frodo Bolseiro (Elijah Wood) e seus aliados para destruir o \"Um Anel\" e derrotar o sombrio Sauron. Filmada simultaneamente em paisagens deslumbrantes, a trilogia reuniu um time de atores premiados, como Ian McKellen (Gandalf), Viggo Mortensen (Aragorn) e Cate Blanchett (Galadriel), e bateu recordes históricos no Oscar, conquistando mais estatuetas que qualquer outra produção de fantasia. Para entrar no clima da maratona, preparamos um quiz que testa o quanto você realmente conhece esse universo épico, dos hobbits do Condado às sombras de Mordor:'O senhor dos anéis': você sabe tudo sobre essa trilogia?",
        "imagem": "https://s2-oglobo.glbimg.com/WofMi3Xogkyj7M4B_3nZe7dXpVI=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/Q/2/g9XXB5TGWlXLRUNK421A/fellowship.avif",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/rioshow/cinema/guia/o-senhor-dos-aneis-saga-completa-25-anos-e-volta-aos-cinemas-teste-seus-conhecimentos-com-quiz.ghtml",
        "data": "2026-01-22 06:31:02"
    },
    {
        "titulo": "Sul-coreano 'A única saída' é trajetória anárquica e imprevisível sob capitalismo selvagem",
        "descricao": "O mal-estar com o atual estado desolador do capitalismo tem gerado uma enxurrada de obras, de “Parasita” à série “Succession”. Hora mais que oportuna para um remake de “O corte”, filme de 2005 de Costa-Gavras baseado em um romance homônimo de Donald Westlake. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/l1pGobsdER3HA84YDors1SoIjjw=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/Z/m/ry7PwrQviD4YgMbDeIZw/c701b41126f5284e0c3df7c21c18ee71.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/rioshow/cinema/guia/sul-coreano-a-unica-saida-e-trajetoria-anarquica-e-imprevisivel-sob-capitalismo-selvagem.ghtml",
        "data": "2026-01-22 06:31:01"
    },
    {
        "titulo": "Rinoplastia após os 40: saiba por que a cirurgia do nariz conquista cada vez mais pessoas",
        "descricao": "Entre os 40 e 55 anos, muitas pessoas passam a observar alterações sutis no rosto que antes não chamavam atenção. O nariz, embora não cresça com a idade, pode parecer mais proeminente devido a mudanças na pele, na estrutura facial e na distribuição de gordura. Além disso, a popularização das selfies e das chamadas de vídeo trouxe um olhar crítico sobre ângulos que antes eram pouco percebidos. O resultado é um aumento significativo na procura pela rinoplastia, cirurgia plástica que combina estética e função, como parte de um rejuvenescimento facial global.Antes e depois: veja famosas que fizeram rinoplastia e mudaram o rosto após procedimento no nariz'BBB 26': confira as participantes que realizaram rinopalstia antes do realityTradicionalmente associada a pacientes mais jovens, a rinoplastia tem ganhado cada vez mais adesão entre pessoas acima dos 40 anos. \"Com a popularização das selfies e das chamadas de vídeo, muitos pacientes da geração X passaram a observar detalhes do nariz que antes não eram perceptíveis no dia a dia. Diferentemente dos mais jovens, que cresceram se vendo em câmeras frontais, essa geração saía em fotos geralmente tiradas com gente sorrindo para a câmera, capturando aquele mesmo reflexo frontal e revelando raramente o perfil. Somente nos últimos anos, eles passaram a se enxergar com frequência sob ângulos desfavoráveis, o que aumentou a percepção de assimetrias, ponta caída e projeções excessivas\", explica Paolo Rubez, cirurgião plástico formado pela UNIFESP e membro titular da Sociedade Brasileira de Cirurgia Plástica (SBCP).\"Além disso, nessa faixa etária, entre os 40 e 55 anos, a pele fica mais fina, a ponta nasal desce lentamente e, juntamente com a perda de volume nas bochechas e a retração discreta do queixo, muitos pacientes passam a se sentir incomodados com o formato e o tamanho do nariz. Embora ele não cresça com o avanço da idade, essas mudanças estruturais no rosto podem dar a impressão de que ele está maior\", destaca Wellerson Mattioli, diretor da Clínica Moderna Sculpt e membro titular da SBCP.O Dr. Paolo detalha ainda que o uso constante de câmeras frontais causa o chamado efeito Fish Eye, que distorce a imagem e aumenta a percepção do tamanho do nariz, principalmente em selfies tiradas de perto. \"É muito comum o paciente dizer que nunca tinha reparado no próprio nariz até começar a fazer reuniões on-line ou a tirar fotos com o celular. Isso despertou um incômodo que antes simplesmente não existia\", afirma o cirurgião.Segundo Rubez, a procura dessa faixa etária está ligada a expectativas diferentes das dos pacientes mais jovens. \"O interesse por ajustes no nariz nessa faixa etária tem crescido de forma consistente nos últimos anos. E a motivação desse grupo é bem diferente da dos adolescentes. Pacientes acima dos 40 chegam ao consultório com expectativas muito maduras. Eles querem aprimorar o que já têm, sem perder identidade. É comum ouvirmos frases como 'quero o meu nariz, só que melhor'\", relata.O envelhecimento natural da face também contribui para o aumento da demanda. Mudanças como ponta caída, giba mais pronunciada, pequenas assimetrias e a percepção de nariz mais largo passam a incomodar. \"Apesar de o nariz não crescer com a idade, alterações na qualidade da pele, no suporte ligamentar e no volume facial podem modificar sua aparência. Com a perda de colágeno e a redistribuição da gordura, ele pode parecer mais proeminente. A rinoplastia, nesses casos, devolve harmonia ao conjunto\", aponta.\"Nessa etapa da vida, o procedimento é raramente isolado. Muitos pacientes chegam ao consultório buscando um plano de rejuvenescimento global. Nesses casos, a rinoplastia se integra a outras cirurgias faciais, como lifting e blefaroplastia, para alcançar um resultado equilibrado e natural\", diz o Dr. Wellerson. \"Pequenas intervenções na estrutura nasal são capazes de rejuvenescer o rosto sem alterar traços pessoais. Elevar discretamente a ponta, suavizar uma giba ou redefinir o ângulo entre o nariz e o lábio pode trazer um frescor significativo, sem dar a aparência de 'nariz operado'\", acrescenta.A rinoplastia é indicada não apenas por motivos estéticos, mas também por questões funcionais, como desvio de septo, colapso de válvula nasal e dificuldade respiratória, permitindo corrigir detalhes que sempre incomodaram. \"O estigma em torno da cirurgia plástica diminuiu muito. Hoje, falar sobre isso é natural, e o desejo de envelhecer bem, com autenticidade, impulsiona essa tendência. Mas é fundamental buscar auxílio de um cirurgião plástico experiente, pois a rinoplastia é uma cirurgia complexa\", alerta Dr. Paolo.Para resultados duradouros e naturais, seguir recomendações pós-operatórias é essencial. \"Nas primeiras semanas, é fundamental evitar esforços físicos, exposição ao sol, uso de óculos e qualquer impacto na região do nariz, além de manter a cabeça elevada ao dormir para reduzir o inchaço. O controle rigoroso de medicamentos prescritos pelo cirurgião, incluindo analgésicos e anti-inflamatórios, ajuda a minimizar desconfortos, enquanto compressas frias podem auxiliar no controle do edema. A pele tende a estar mais sensível nessa fase, portanto produtos irritantes devem ser evitados, priorizando hidratação adequada e proteção solar\", enfatiza o Dr. Wellerson.Seguir cuidados específicos é essencial para diminuir riscos e favorecer uma cicatrização saudável. \"A alimentação leve, boa hidratação e o não consumo de álcool ou cigarro favorecem a cicatrização e diminuem riscos de complicações. O acompanhamento conjunto com os médicos da equipe torna-se especialmente relevante, garantindo que aspectos hormonais, como variações da menopausa que impactam retenção de líquidos, qualidade da pele e resposta inflamatória, sejam monitorados para uma recuperação mais segura e esteticamente harmoniosa\", finaliza Flávia Mattioli, médica da Clínica Moderna Sculpt.",
        "imagem": "https://s2-oglobo.glbimg.com/g4KxebCI1w3Rb_E6d4uT9vdi4w8=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/i/6/BD54dRTjWosXWuv1OB6A/close-up-doctor-checking-patient-1-.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/ela/noticia/2026/01/22/rinoplastia-apos-os-40-saiba-por-que-a-cirurgia-do-nariz-conquista-cada-vez-mais-pessoas.ghtml",
        "data": "2026-01-22 06:31:00"
    },
    {
        "titulo": "Concessionárias de cemitérios de SP compartilham serviços, endereço e funcionários, e prefeitura investiga 'fusão informal'",
        "descricao": "Sem alarde, duas das quatro empresas que administram o serviço funerário de São Paulo têm atuado de forma conjunta, o que poderia caracterizar uma fusão silenciosa das operações, algo não permitido nos termos da concessão. Maya e Cortel, cada uma responsável por gerir cinco necrópoles, incluindo o cemitério do Araçá (nas Clínicas) e o Vila Nova Cachoeirinha (Zona Norte, o segundo maior da cidade), têm demitido funcionários desde o fim do ano para recontratá-los por novas empresas que os grupos criaram recentemente. Além disso, passaram a executar parte dos serviços no mesmo endereço. Na Cortel, que tem escritório, clínica e depósito de caixões na Mooca, na Zona Leste (são dois imóveis, um de frente para o outro na Rua Javari), os servidores, inclusive motoristas de carros funerários, já estão sendo recontratados por uma firma criada em setembro e chamada OLFCSP Serviços Ltda., situada no mesmo endereço da empresa original e que tem o gerente da concessionária como um dos administradores. Na Maya, que tem escritório na Avenida Pacaembu, uma atendente afirmou ao GLOBO que a clínica antes instalada ali, responsável por serviços como tanatopraxia e tamponagem, mudou-se para a Rua Javari, no mesmo endereço da Cortel. No espaço da frente, do outro lado da rua, já são comuns carros com o logotipo da Maya desembarcarem para realizar serviços. O mesmo ocorre com os funcionários administrativos, que utilizam o crachá e camisetas da Maya no espaço da outra consorciada. Após o expediente, esses funcionários, cada um com camisas de suas empresas, se encontram em botequins da região e discutem a união das firmas. Na sexta-feira (16), em um estabelecimento na Rua dos Trilhos, próximo dali, motoristas, auxiliares e técnicos batiam papo enquanto falavam de assuntos ligados ao universo funerário, conforme verificou a reportagem. Nesse dia, um grupo de seis servidores da Maya, que davam expediente na Rua Tobias Barreto, no mesmo bairro, passou a atuar na Rua Javari.Carro da concessionária Maya no galpão da CortelSérgio QuintellaNos últimos meses, a reportagem conversou com 12 funcionários e ex-funcionários das duas concessionárias, que confirmaram as informações de demissões, recontratações e mudanças de locais de trabalho. Além de gerenciar os cemitérios, as concessionárias fazem os serviços relativos a transporte, exumação, organizações de velórios e sepultamentos, entre outros. Procuradas, as empresas negam a fusão silenciosa (veja as notas ao final da reportagem). Trânsito e mau cheiroA atuação de uma nova empresa no endereço onde já funcionava a Cortel, na Rua Javari, trouxe problemas para a vizinhança, como aumento do tráfego de veículos funerários, que estacionam a qualquer hora do dia e da noite nas vagas das ruas, mas também nas garagens dos dois imóveis, o que causa obstrução das calçadas para os pedestres diversas vezes por dia.Outra reclamação dos moradores do entorno é o mau cheiro provocado pela utilização de produtos químicos em determinados serviços. No mês passado, a reportagem flagrou o motorista de um carro funerário lavando a parte interna do veículo na frente do imóvel da Cortel, após um vazamento de líquidos de um corpo transportado. A água, os solventes e os demais resíduos foram despejados no meio-fio, em direção aos bueiros. Em outros momentos, o GLOBO também constatou odores desagradáveis na rua, como na ocasião em que um caminhão retirou resíduos de uma caixa sanitária instalada na calçada da empresa. Com a chegada da Maya ao endereço, os episódios de mau cheiro passaram a ser mais frequentes. Outro carro da Mays (à esquerda) no endereço da Cortel: veículos obstruem parte da calçadaSérgio QuintellaA fusão não declarada das empresas também causa problemas no momento da liberação de corpos no Serviço de Verificação de Óbitos (SVO), localizado nas Clínicas, na Zona Oeste. Segundo motoristas ouvidos pelo GLOBO, os funcionários do SVO criam dificuldades para finalizar a papelada quando as guias possuem o nome de uma das empresas, mas o carro é da concorrente. A prefeitura afirma que a fusão seria ilegal e que notificou as companhias. “A SP Regula informa que não tem conhecimento de operação de fusão, incorporação ou transferência de controle societário envolvendo as concessionárias Cortel e Maya, no âmbito dos contratos de concessão do Serviço Funerário do Município de São Paulo. Qualquer alteração societária ou operacional, como o compartilhamento de estruturas, a integração de equipes ou a atuação conjunta entre concessionárias, depende de prévia autorização do Poder Concedente e, em caso de descumprimento, as empresas ficam sujeitas à aplicação de sanções administrativas, como advertências ou multas\", diz a nota. \"A concessão permite a atuação de terceirizadas, desde que a concessionária seja responsável pela fiscalização do serviço prestado. Em relação aos relatos mencionados pela reportagem, a Prefeitura de São Paulo informa que as concessionárias foram imediatamente notificadas para apresentação de manifestação e os fatos serão apurados”, completa a gestão municipal. Na semana passada, o prefeito Ricardo Nunes afirmou ao GLOBO que a Maya é a campeã de reclamações nos canais da prefeitura, e que pediu à SP Regula uma investigação, Caso constatadas, as irregularidades poderiam resultar em descredenciamento da empresa. Nunes ressalta, porém, que a companhia ganhou o certame de forma lícita, realizou investimentos nos cemitérios e que uma eventual exclusão seria o último artifício da gestão municipal. Empréstimos no MasterNa ocasião, o prefeito mostrou uma relação obtida junto à SP Regula que mostra uma série de empréstimos feitos pela Maya junto ao Banco Master, alvo de liquidação extrajudicial por parte do Banco Central e objeto de investigações policiais. Questionada sobre esse ponto específico, a concessionária não respondeu. Um personagem importante das investigações do Master, o empresário Fabiano Campos Zettel, cunhado do banqueiro Daniel Vorcaro, aparece no quadro societário da Cortel, segundo dados obtidos na Junta Comercial de São Paulo. Perguntada sobre a função de Zettel na companhia, a assessoria respondeu que \"o executivo atuou como conselheiro da Cortel São Paulo entre 2022 e meados de 2025, não possuindo mais qualquer vínculo com a empresa\". Segundo a advogada Marvia Scárdua, representante do Sindicato dos Servidores Municipais de São Paulo (ela atuou para o PCdoB e para a entidade sindical durante o processo de concessão dos cemitérios, há três anos), o principal impacto da fusão não oficial das empresas seria a concentração de mercado.– A licitação tem como um dos objetivos principais ampliar a competitividade e evitar a concentração do serviço em um único prestador. A fusão das empresas vencedoras após o certame contraria essa finalidade. Essa união também pode criar um monopólio no mercado de serviços funerários da cidade. Isso elimina a concorrência que a licitação buscou estabelecer, abrindo caminho para práticas abusivas, como a fixação artificial de preços e a queda na qualidade dos serviços, prejudicando o consumidor – afirma Marvia. Outros ladosEm nota, a Cortel diz que não há fusão com a Maya. \"A Cortel São Paulo esclarece que não existe qualquer processo de fusão em curso com o Grupo Maya. No que diz respeito à sua operação, a concessionária informa que, desde junho de 2025, implementou um modelo de otimização operacional por meio da terceirização de serviços como limpeza, segurança, tanatopraxia e entre outros. As parceiras contratadas são empresas especializadas que já atendem outras concessionárias na capital paulista.Com essa mudança, a Cortel São Paulo reafirma seu compromisso com a excelência no atendimento, visando elevar a qualidade dos serviços prestados, ampliar os investimentos nos cemitérios municipais e garantir maior eficiência na redução de custos e de impactos ambientais\". A Maya também nega a união das empresas, mas diz que passa por \"testes\". \"O Grupo Maya esclarece que não procede a informação sobre qualquer integração entre o Grupo Maya e empresas concorrentes. A atual operação em nossa base logística consiste em uma fase de testes para migração de processos via empresa terceirizada especializada, seguindo o modelo de prestação de serviços já aplicado em áreas como segurança, zeladoria e jardinagem. Este modelo de contratação é amplamente adotado no segmento para garantir a eficiência operacional e está devidamente amparado por previsões contratuais\", diz a nota.\"É importante destacar que a rotatividade de funcionários entre empresas é uma característica comum no setor funerário, muitas vezes motivada por decisões individuais dos próprios profissionais em busca de novas oportunidades dentro do segmento em que já possuem experiência\", conclui a empresa.",
        "imagem": "https://s2-oglobo.glbimg.com/SUadvy6d58obc45zjYBBohszt5k=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/c/t/NGbolQQBaks1G2YLUpyg/whatsapp-image-2026-01-20-at-11.26.25.jpeg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/brasil/sao-paulo/noticia/2026/01/22/concessionarias-de-cemiterios-de-sp-compartilham-servicos-endereco-e-funcionarios-e-prefeitura-investiga-fusao-informal.ghtml",
        "data": "2026-01-22 06:30:57"
    },
    {
        "titulo": "'Marty Supreme', 'Terror em Silent Hill', 'Senhor dos anéis' e mais: as estreias e os filmes em cartaz",
        "descricao": "Confira os filmes que chegam às salas de cinema nesta quinta-feira (22) e os que seguem em cartaz.Veja a lista completa: 'Vingadores', 'A odisseia', 'O diabo veste Prada 2' e mais: 26 filmes mais esperados de 2026Como pagar mais barato no cinema: promoções e combosAs estreias da semana (22 a 28 de janeiro)‘Justiça artificial’Chris Pratt e Rebecca Ferguson protagonizam esta ficção científica ambientada em um futuro próximo. Acusado de matar a própria esposa, um detetive (Pratt) tem apenas 90 minutos para provar sua inocência e não ser julgado por um sistema de justiça controlado por inteligência artificial que ele mesmo ajudou a implementar. Dirigido por Timur Bekmambetov.Marty SupremeDirigido por Josh Safdie e levemente baseado na vida do americano Marty Reisman (1930-2012), o filme se passa na década de 1950. O protagonista é um jovem que ganha algum dinheiro em apostas e exibições de seu talento no tênis de mesa, ao mesmo tempo em que tenta se firmar em competições internacionais como atleta. O esporte, no entanto, é um aspecto menos relevante. A proposta é mostrar como um indivíduo é consumido por sua própria vaidade. No papel de Marty, Timothée Chalamet faz jus à fama que ostenta como um dos principais rostos de uma nova geração de atores americanos. Bonequinho aplaude: leia a crítica. ‘Monarcas — O conto das borboletas’Nesta animação da diretora canadense Sophie Roy, uma borboleta que não consegue voar parte em uma jornada com os amigos: Marty, uma lagarta atrapalhada, e Jennifer, uma borboleta que tem medo de altura.‘Terror em Silent Hill: regresso para o inferno’No terceiro filme da saga de terror baseada no videogame homônimo, James (Jeremy Irvine) é atraído para a cidade de Silent Hill em busca de Mary (Hannah Emily Anderson) após receber uma carta de amor misteriosa. Durante a procura, enfrenta criaturas monstruosas e situações aterrorizantes. Direção de Christophe Gans.'A única saída'Na trama, Man-su (Lee Byung-hun) é um funcionário da indústria de papel que perde o emprego e o posto de provedor da família, confortavelmente instalada em uma “casa de revista”. Apequenado pela nova condição, ele tenta se reinserir no setor em crise e se depara com candidatos tão ou mais qualificados que ele pleiteando a mesma vaga. A solução? Eliminar a concorrência... eliminando os concorrentes. O diretor sul-coreano Park Chan-wook (“Oldboy”, “Sede de sangue”) está à vontade em seu terreno, a violência estetizada com humor perturbado. Bonequinho aplaude: leia a crítica. Initial plugin textExtra'Megadeth — Behind the mask’. Em formato que mistura documentário e álbum, o frontman Dave Mustaine revisita os bastidores e revela histórias inéditas dos 40 anos de trajetória da banda de metal. Com entrevistas e comentários faixa a faixa sobre o novo lançamento do grupo. Dirigido por Casey Tebo. Sessões hoje e sábado.Trilogia ‘O senhor dos anéis’. Para comemorar os 25 anos de lançamento do primeiro filme da saga fantástica, os três filmes de Peter Jackson voltam a partir de hoje aos cinemas. A trama acompanha a jornada de Frodo Bolseiro (Elijah Wood) e seus aliados para destruir o “Um Anel” e derrotar o sombrio Sauron. Estreias: “A sociedade do anel” (qui); “As duas torres” (sex); “O retorno do rei” (sáb).\"O senhor dos anéis\"DivulgaçãoCinemateca do MAM. Reformado no ano passado, o espaço começa 2026 com tudo. Nesta semana, na mostra “Janeiro incontornável”, clássicos como \"Adoção\", de Márta Mészáros (qui, 16h40) e O homem de Aran, de Robert Flaherty (sáb, 15h20). A programação tem ainda as mostras “Um ano sem David Lynch”, “Inéditos contemporâneos” e “Aconteceu 100 anos atrás”. Veja mais no site do MAM.‘Mostra Todd Haynes’. A partir de quarta-feira, a retrospectiva ocupa o CCBB, com 13 filmes do cineasta pioneiro no cinema queer americano, além de outros dez longas que dialogam com sua obra. Na abertura, sessão comentada de “Longe do paraíso”, estrelado por Julianne Moore (qua, às 18h30). Entre os destaques, dois filmes com Cate Blanchett, “Carol” (dia 16, às 18h30) e “Não estou lá”, cinebiografia de Bob Dylan (dia 15, às 18h). Gratuito. Até 9 de fevereiro.Cate Blanchett e Rooney Mara estrelam em \"Carol\", de Todd HaynesDivulgação‘Sessão: Contracultura’. A mostra promovida pela Cinemateca do MAM no CCBB reúne títulos das décadas de 1960 e 1970 sobre o movimento da contracultura, com longas que discutem política, guerra, arte, sexo, drogas e rock n’ roll. De “Uma noite em 67” (2010), documentário de Renato Terra e Ricardo Calil que reconstrói o contexto brasileiro com figuras como Chico Buarque e Gilberto Gil e Caetano Veloso (dom, às 14h) a “Hair” (1979), clássico musical de Milos Forman que tem como pano de fundo a guerra do Vietnã (dom, às 17h), são mais de 20 filmes. Gratuito. A programação completa está no site do MAM. Até 31 de janeiro.Initial plugin textFilmes que seguem em cartaz'O agente secreto'Novo filme do diretor Kleber Mendonça Filho, protagonizado por Wagner Moura — ambos premiados em Cannes —, e forte candidato a indicações ao Oscar. O thriller sobre um professor que foge de São Paulo para Pernambuco trata de preservação da memória, busca pela verdade e a vida sob paranoia e opressão, temas que se conectam a obras anteriores do diretor. Bonequinho aplaude de pé: leia a crítica.Wagner Moura em 'O agente secreto'Divulgação‘Anaconda’Os quatro amigos de infância Doug (Jack Black), Griffin (Paul Rudd), Kenny (Steve Zahn) e Claire (Thandie Newton), buscando reviver sua juventude, viajam para a Amazônia com o objetivo de fazer um remake amador do filme “Anaconda” (1997). Junto da trupe, está Santiago (Selton Mello), um domador de cobras superexcêntrico. O projeto dos amigos começa a dar errado quando surge uma anaconda gigante de verdade, transformando a filmagem descontraída numa luta perigosa pela sobrevivência. Nas mãos do diretor Tom Gormican, “Anaconda” é puro deleite. Bonequinho olha: leia a crítica.'Ato noturno'Filipe Matzembacher e Marcio Reolon abordam o conflito entre a projeção pública e a livre manifestação da sexualidade. O embate se impõe por meio do envolvimento intenso entre Matias (Gabriel Faryas), um jovem ator em ascensão, e Rafael (Cirillo Luna), um promissor candidato a prefeito. A problemática administração dos desejos, porém, afeta bem mais o segundo, que sofre implacável controle, do que o primeiro, aconselhado a ocultar postagens “comprometedoras” nas redes sociais. Seja como for, ambos, reprimidos, aderem ao frisson dos encontros sexuais em espaços abertos. Bonequinho olha: leia a crítica.\"Ato noturno\", de Marcio Reolon e Filipe Matzembacher, é selecionado para a mostra Panorama do Festival de BerlimDivulgação'Avatar: fogo e cinzas'O terceiro capítulo da franquia de James Cameron que revolucionou o universo dos efeitos especiais no cinema acompanha a família de Jake (Sam Worthington) e Neytiri (Zoe Saldaña) após a perda do filho mais velho, enquanto enfrentam o Povo das Cinzas, que controla o fogo e é conhecido pela violência e sede de poder.‘Bob Esponja: em busca da calça quadrada’Na nova animação, o morador mais otimista da Fenda do Biquíni enfrenta o fantasma do pirata Holandês Voador em uma aventura pelas profundezas do oceano.'Bugonia'Assinado pelo cineasta grego Yorgos Lanthimos, “Bugonia” é um remake de “Salve o planeta verde!” (2003), do sul-coreano Jang Joon-hwan. Além do enredo, os filmes têm elementos em comum, como o destaque destinado ao corpo, alvo de feridas e mutilações, e a transição da história, do humor pastelão para a atmosfera macabra. Estrelado por Emma Stone e Jesse Plemons, exibido no Festival de Veneza e na Mostra de São Paulo. Classificação: 18 anos. Bonequinho olha: leia a crítica.Emma Stone em \"Bugonia\"Divulgação'O castigo'Durante uma viagem, Ana (Antonia Zegers) e Mateo (Néstor Cantillana) deixam o filho de 7 anos, Lucas (Santiago Urbina), na estrada como forma de repreendê-lo. O casal volta poucos minutos depois. Mas o garoto não está mais lá. A procura por ele ocupa todo esse filme de Matías Bize. O público precisa esperar pelo final, juntamente com os personagens, para saber se Lucas será encontrado. Bonequinho aplaude: leia a crítica.'Davi – Nasce um rei'Animação musical americana mostra como um jovem pastor de ovelhas se tornou o rei de uma nação. Dirigido por Phil Cunninghan e Brent Dawes.'O diário da Pilar na Amazônia'Baseado na série de livros infantis de Flávia Lins e Silva, o filme acompanha Pilar (Lina Flor), uma menina que viaja para a Amazônia com uma rede mágica herdada pelo avô e se junta à ribeirinha Maiara e a seres folclóricos para ajudar a comunidade e impedir o desmatamento. Com direção de Eduardo Vaisman e Rodrigo Van Der Put.‘A empregada’A história apresenta Millie (Sidney Sweeney), que, tentando fugir do passado misterioso, aceita ser empregada na casa dos ricos Nina (Amanda Seyfried) e Andrew (Brandon Sklenar). O que começa como o emprego dos sonhos logo se transforma num jogo sexy e sedutor de segredos envolvendo o trio. Bonequinho olha: leia a crítica completa.Sidney Sweeney e Amanda Seyfried protagonizam o filme \"A empregada\"Divulgação'Extermínio: o tempo dos ossos'Novo capítulo da série de filmes pós-apocalípticos Extermínio, dirigido por Nia DaCosta e protagonizado por Ralph Fiennes, acompanha Dr. Kelson, que lida com conflitos morais e relações humanas extremas. Com Jack O’Connell e Alfie Williams.‘Família de aluguel’Vencedor do Oscar de melhor ator por “A baleia”, Brendan Fraser estrela essa comédia dramática dirigida pela japonesa Hikari. Na trama, um ator americano em Tóquio arranja um emprego incomum, trabalhando para uma agência de “famílias de aluguel”. No processo, enquanto interpreta estranhos, acaba criando laços com os clientes e misturando realidade com atuação.‘Five nights at Freddy's 2’Segunda parte do filme de terror sobrenatural, passado um ano após o pesadelo na Freddy Fazbear's Pizza. A jovem foge para encontrar os amigos animatrônicos e acaba provocando novos acontecimentos assustadores e trazendo à tona segredos antigos da pizzaria. Estrelado por Josh Hutcherson e dirigido por Emma Tammi. ‘Foi apenas um acidente’Palma de Ouro no Festival de Cannes, “Foi apenas um acidente” não é um filme sobre vingança como tem sido descrito por aí. A vingança é o pano de fundo, mas o que importa na história é a construção de uma paranoia comum em regimes totalitários, sobretudo um que seu diretor, o cineasta Jafar Panahi, conhece muito bem e por qual já foi condenado à prisão mais de uma vez (a última, aliás, nesta semana): a teocracia iraniana. Apesar de toda a dramaticidade do enredo, “Foi apenas um acidente” guia sua história com uma certa leveza e até humor negro. Bonequinho aplaude de pé: leia a crítica.Cena de \"Foi apenas um acidente\"Divulgação'Hamnet: A vida antes de Hamlet'O filme de Chloé Zhao é, em suma, sobre a gênese e o poder da criação artística. A trama se passa no fim do século XVI, mostrando o início da vida familiar dos Shakespeare: William (interpretado por Paul Mescal), Agnes (Jessie Buckley) e os gêmeos Hamnet (Jacobi Jupe) e Judith (Olivia Lynes). Agnes tem um papel maior na história porque fica longos períodos em casa com as crianças, enquanto o marido vai frequentemente a Londres para se tornar o dramaturgo mais famoso de todos os tempos. Até que Hamnet adoece e morre, deixando uma profunda dor na mãe. É nesse período de luto que a excepcional interpretação de Jessie Buckley mais se destaca, passando de uma mulher alegre para alguém desesperada por um pesar aparentemente insolúvel. Bonequinho aplaude de pé: leia a crítica.'Morra, amor'A cineasta britânica Lynne Ramsay tem como característica filmes oníricos e ao mesmo tempo realistas a serviço de esclarecer a profundidade psicológica de personagens complexos e inquietantes. A diretora adota a mesma cartilha em “Morra, amor” para ilustrar a depressão pós-parto, e o resultado repete a irregularidade de seu longa anterior. A história apresenta o casal Grace (Jennifer Lawrence) e Jackson (Robert Pattinson), que resolve se mudar de Nova York para Montana. A vida começa a complicar quando eles têm um um filho. A maternidade de Grace, em vez de se parecer com uma bênção, se torna numa espiral que remete à insanidade. Classificação: 16 anos. Bonequinho olha: leia a crítica.Jennifer Lawrence em \"Morra, amor\"Divulgação'Nouvelle Vague'Tributo do diretor americano Richard Linklater ao movimento francês que revolucionou a linguagem cinematográfica a partir do fim dos anos 50. Ao recriar ficcionalmente os bastidores das filmagens de “Acossado”, de Jean-Luc Godard, obedecendo aos mesmos parâmetros estéticos e narrativos da obra-prima em preto e branco estrelada por Jean-Paul Belmondo e Jean Seberg, Linklater oferece bem mais que um simulacro: é como se o espectador fosse transportado numa máquina do tempo para uma Paris em que uma turma de jovens realizadores oferecia um novo e fascinante cinema. Bonequinho aplaude: leia a crítica.\"Nouvelle Vague\", de Richard LinklaterDivulgação'Sorry, Baby'Recém-indicada ao Globo de Ouro pelo papel da protagonista de “Sorry, Baby”, filme que marca sua estreia como roteirista e diretora de longas, aos 31 anos Eva Victor vem sendo tratada como um nome a ser observado no atual cinema independente americano. É compreensível, afinal, a abordagem que dá a um tema difícil como o abuso sexual é quase original. Baseada em uma experiência que ela mesma enfrentou, Eva consegue driblar os clichês melodramáticos do filme-denúncia. Bonequinho olha: leia a crítica.‘Se eu tivesse pernas, eu te chutaria’Há várias coisas que merecem destaque no longa, misto de drama e comédia com pitadas de terror que se debruça sobre o fardo chamado maternidade. O desempenho visceral de Rose Byrne como Linda, a mãe, esposa e profissional assoberbada de tarefas, problemas e limitações pessoais, talvez seja sua qualidade mais óbvia — não por acaso, em atuação premiada em Berlim. Bonequinho olha: leia a crítica completa.‘Se eu tivesse pernas, eu te chutaria’DivulgaçãoInitial plugin text‘Tainá e os guardiões da Amazônia - Em busca da Flecha Azul’A animação nacional, codirigida por Alê Camargo e Jordan Nugemm , adapta a trilogia dos anos 2000 sobre uma jovem indígena órfã que vive com o avô às margens do Rio Negro, na Amazônia. Na nova aventura, com dublagem de Fafá de Belém como a bicho preguiça Mestra Aí , Tainá se une aos amigos para proteger a floresta.‘Tom & Jerry: uma aventura no museu’O gato e o rato mais amados da animação estão de volta. Dessa vez, Jerry invade uma exposição no museu e tenta fugir de Tom, que trabalha como segurança do local. Na confusão, eles acabam sendo transportados no tempo. Do diretor e roteirista Gang Zhang.'Truque de mestre - o 3° ato'No novo capítulo da saga, a equipe de ilusionistas conhecida como ‘os quatro cavaleiros’ — Daniel Atlas (Jesse Eisenberg), Merritt McKinney (Woody Harrelson), Jack Wilder (Dave Franco) e Henley Reeves (Isla Fisher) — retornam com novos integrantes e um golpe ainda mais ousado: um assalto a uma das joias mais valiosas do mundo. Dirigido por Ruben Fleischer.'O último azul'Com Rodrigo Santoro no elenco, o filme de Gabriel Mascaro — premiado em Berlim e pré-selecionado para representar o Brasil no Oscar 2026 — acompanha a saga de Tereza (Denise Weinberg), de 77 anos, que embarca em uma jornada na Amazônia para realizar seu último desejo em meio a um Brasil distópico que isola idosos compulsoriamente. Leia a crítica: Bonequinho aplaude de pé. Rodrigo Santoro e Denise Weinberg em \"O último azul\", de Gabriel MascaroDivulgação / Guillermo Garza'Valor sentimental'A premissa do longa-metragem do diretor norueguês Joachim Trier, um dos filmes mais celebrados do ano, é usar o cinema como metáfora para uma relação familiar. Os protagonistas são Nora (vivida pela sempre talentosa Renate Reinsve), atriz que convive com frustrações pessoais e profissionais; e Gustav (o também brilhante Stellan Skarsgård), um cineasta de sucesso internacional que se prepara para fazer um novo filme. Nesse caso, não é exatamente um filme qualquer: fica muito evidente logo para os espectadores que Gustav quer usar o cinema para enfrentar seus fantasmas do passado e se entender com Nora. Bonequinho olha: leia a crítica.\"Valor sentimental\" é protagonizado por Stellan Skarsgård e Renate ReinsveDivulgação'Wicked: parte 2'Depois de um ano, conforme prometido, chega ao circuito “Wicked: parte II”, a conclusão da adaptação do veterano musical da Broadway. O diretor Jon M. Chu entrega o segundo ato da história com os mesmos acertos e erros do filme anterior. A trama segue de onde o primeiro filme parou; com Elphaba (Cynthia Erivo) sendo catalogada como a Bruxa Má do Oeste. Ela se esconde na floresta de Oz, enquanto luta pela liberdade dos animais que foram silenciados. Já Glinda (Ariana Grande), a Bruxa Boa do Norte, assumiu seu papel de glamour e bondade, vivendo no palácio da Cidade Esmeralda. Bonequinho olha: leia a crítica.Cynthia Erivo e Ariana Grande em cena de \"Wicked: Parte 2\"Divulgação / Universal Pictures'Zootopia 2'A sequência da animação da Disney acompanha a coelha Judy e a raposa Nick em uma nova investigação para prender Gary, uma serpente misteriosa. Dirigido por Jared Bush (“Encanto”) e Byron Howard (“Bolt – o supercão”).Initial plugin text",
        "imagem": "https://s2-oglobo.glbimg.com/wt1oVpY5gFit8tOD6uv239CkdIs=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/v/x/tZIWFUSwu009w1n4Lvmg/fotojet-29-.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/rioshow/cinema/guia/marty-supreme-terror-em-silent-hill-senhor-dos-aneis-e-mais-as-estreias-e-os-filmes-em-cartaz.ghtml",
        "data": "2026-01-22 06:30:54"
    }
]