[
    {
        "titulo": "Elefante é flagrado em rodovia cobrando ”pedágio” de caminhões",
        "descricao": "O que parece curioso esconde riscos graves para o trânsito, o animal e o meio ambienteThe post Elefante é flagrado em rodovia cobrando ”pedágio” de caminhões appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/10/Elefante_1761694018902.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/elefante-e-flagrado-em-rodovia-cobrando-pedagio-de-caminhoes/",
        "data": "2026-01-13 14:24:00"
    },
    {
        "titulo": "Dono de lava-rápido que confundiu carros e levou veículo por engano diz que não cobrou pelo serviço: 'Os carros estavam sujos igual'",
        "descricao": "Dono de lava-rápido que confundiu carros diz que não cobrou pelo serviçoMárcio Padilha Moreira, dono de um lava-rápido de Honório Serpa, cidade do sudoeste do Paraná, conta que levou um carro por engano para lavagem após confundir dois veículos idênticos que estavam estacionados próximos um do outro. Segundo ele, os carros tinham o mesmo modelo, aparência semelhante e estavam igualmente sujos, o que contribuiu para o erro. O caso chegou a ser tratado inicialmente como furto, mas foi esclarecido como um engano.“Os carros estavam sujos igual [...] os dois sujos, eu não prestei atenção. Entrei, chave no lugar, bati partida e levei. Não tinha alguma diferença, era coisinha de detalhe”, disse Márcio.✅ Siga o g1 Foz do Iguaçu e região no WhatsAppO caso começou quando Márcio recebeu o pedido de uma cliente para retirar o carro dela, que estava estacionado próximo a um mercado, e levar para o lava-rápido. Como é costume, a cliente deixa a chave na ignição para que ele possa levá-lo.“Ela (cliente) falou: ‘vou deixar a chave dentro’. É a terceira vez que ela faz isso comigo e eu chego lá e pego. Eu fui com pressa, corrido e peguei o errado”, contou o funcionário do lava-rápido.Carro é levado por engano por lava-rápidoArquivo pessoalO erro só foi percebido depois, quando ele foi alertado por conhecidos de que a polícia procurava um carro com as mesmas características. Ao observar detalhes como as lanternas e o modelo, ele notou que o veículo era mais novo do que o que deveria ter buscado. “Daí que caiu a ficha. Foi um baque na hora”, disse.Dono do carro pensou ter sido furtadoDono de carro chama polícia para denunciar furto e descobre que veículo foi levadoO dono do veículo, Adão Cardozo, estava concentrado no celular no momento em que o carro foi retirado e, quando percebeu o sumiço, informou para a polícia que havia sido furtado.Imagens de câmeras de segurança mostraram o momento em que um homem se aproxima a pé, entra no carro e sai dirigindo. Nas imagens sé possível ver que Adão observa a cena sem entender o que estava acontecendo. Assista acima.“Me roubaram o carro [...] deu uma ré ali meio contramão e saiu cantando pneu. Fiquei muito preocupado não conseguia nem fazer a ligação mais de tão preocupado que fiquei, já pensou levar o carro e tudo os documentos, cartão de crédito e carteira”, disse o agricultor.'Peguei o carro de volta e ainda limpo', brinca motorista de veículo levado por engano pelo lava-rápidoEnquanto a polícia realizava buscas pela cidade e montava bloqueios nas saídas, um comerciante que estava ajudando nas buscas reconheceu o homem nas imagens. Ele era o Márcio Padilha Moreira, dono de um lava-rápido da cidade.Leia também:Nuvem funil X tornado: Entenda diferenças entre os dois fenômenos registrados no ParanáÁrea de Proteção Ambiental: Fazendeiro é multado em R$ 112 mil por destruir florestas nativas para abrir espaço para plantaçõesVeja imagens: Crianças saíram ilesas de acidente que matou mãe, deixou pai ferido e destruiu carro em viagem de volta da praiaLavagem do carro não foi cobradaMárcio afirmou que ficou nervoso ao perceber a confusão e pediu desculpas ao dono do carro. Segundo ele, o veículo foi devolvido imediatamente e o serviço de lavagem não foi cobrado. “Nem cobrei lavação dele, nem vou cobrar. Foi erro meu”, afirmou.O carro foi localizado intacto, com todos os pertences no interior e lavado. A Polícia Militar foi informada e a ocorrência foi encerrada no local, sem registro de crime.Aliviado, o proprietário do carro terminou contente com o desfecho da história. “Graças a Deus terminou bem. Peguei o carro de volta e ainda limpo”, disseVÍDEOS: Mais assistidos do g1 ParanáLeia mais notícias no g1 Oeste e Sudoeste.",
        "imagem": "https://s2-g1.glbimg.com/yuJSXAOoTLzdaTtok6QqT8tkkVk=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/53/01/14230153",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pr/oeste-sudoeste/noticia/2026/01/13/dono-de-lava-rapido-que-confundiu-carros-e-levou-veiculo-por-engano-diz-que-nao-cobrou-pelo-servico.ghtml",
        "data": "2026-01-13 14:23:46"
    },
    {
        "titulo": "KeyBanc eleva Intel e AMD para acima da média em meio à forte demanda por IA",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/keybanc-eleva-intel-e-amd-para-acima-da-media-em-meio-a-forte-demanda-por-ia-93CH-1798505",
        "data": "2026-01-13 14:23:36"
    },
    {
        "titulo": "Goldman Sachs mantém classificação de Compra para ações da TD Synnex com preço-alvo maior",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/goldman-sachs-mantem-classificacao-de-compra-para-acoes-da-td-synnex-com-precoalvo-maior-93CH-1798504",
        "data": "2026-01-13 14:23:30"
    },
    {
        "titulo": "Goldman Sachs assume cobertura das ações da Dell com classificação de compra",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/goldman-sachs-assume-cobertura-das-acoes-da-dell-com-classificacao-de-compra-93CH-1798503",
        "data": "2026-01-13 14:23:29"
    },
    {
        "titulo": "Goldman Sachs eleva classificação das ações da HP Enterprise para Compra",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/goldman-sachs-eleva-classificacao-das-acoes-da-hp-enterprise-para-compra-93CH-1798502",
        "data": "2026-01-13 14:23:28"
    },
    {
        "titulo": "RBC Capital eleva preço-alvo das ações da BCE para C$ 38 de C$ 37",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/rbc-capital-eleva-precoalvo-das-acoes-da-bce-para-c-38-de-c-37-93CH-1798501",
        "data": "2026-01-13 14:23:25"
    },
    {
        "titulo": "Preço-alvo das ações da Rogers Communications elevado pela RBC Capital para C$ 61",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/precoalvo-das-acoes-da-rogers-communications-elevado-pela-rbc-capital-para-c-61-93CH-1798500",
        "data": "2026-01-13 14:23:17"
    },
    {
        "titulo": "Três suspeitos de serem mandantes da morte de ex-delegado Ruy Ferraz são presos",
        "descricao": "Três suspeitos de serem mandantes do assassinato do ex-delegado-geral Ruy Ferraz Fontes foram presos, informou a Polícia Civil. Eles foram levados à sede do DHPP (Departamento de Homicídios e Proteção à Pessoa), no centro da cidade de São Paulo, na manhã desta terça-feira (13).Leia mais (01/13/2026 - 11h23)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/09/16/175806703368c9f959e5a96_1758067033_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/cotidiano/2026/01/tres-suspeitos-de-serem-mandantes-da-morte-de-ex-delegado-ruy-ferraz-sao-presos.shtml",
        "data": "2026-01-13 14:23:00"
    },
    {
        "titulo": "'Groenlândia escolheu a Dinamarca', diz primeiro-ministro do país em meio a tensões com os Estados Unidos",
        "descricao": "Vista de casas em Nuuk, na Groenlândia, em 22 de junho de 2025Kwiyeon Ha/AP Photo/Arquivo\"A Groenlândia escolheu a Dinamarca em vez dos Estados Unidos\", disse o primeiro-ministro da ilha ártica, Jens-Frederik Nielsen, em uma coletiva de imprensa em Copenhague nesta terça-feira (13).A ilha, que é a maior do planeta, está sob \"ataques\" do presidente americano Donald Trump desde o primeiro mandato do republicano. As investidas aumentaram desde que ele assumiu a Casa Branca novamente no ano passado. Nesta segunda-feira (12), o governo groenlandês declarou que a Groenlândia não aceitará \"sob nenhuma circunstância\" a possibilidade dos Estados Unidos se apoderarem da ilha e intensificará seus esforços para garantir sua defesa por parte da Otan.\"Os Estados Unidos reiteraram o seu desejo de tomar posse da Groenlândia. O Governo de Coalizão da Groenlândia não pode aceitá-lo sob nenhuma circunstância\", afirmou em comunicado.Veja os vídeos que estão em alta no g1Um grupo de países europeus está discutindo planos para reforçar sua presença militar na ilha para fazer frente às ameaças de anexação feitas por Trump, segundo a agência de notícias norte-americana Bloomberg. O governo da Groenlândia confirmou os esforços da Otan para assegurar o status da ilha.\"Diante da postura muito positiva adotada por seis países membros da Otan em relação à Groenlândia, o Naalakkersuisut (governo da ilha) intensificará seus esforços para garantir que a defesa da Groenlândia seja integrada no âmbito da Otan\", completou o comunicado.O governo do primeiro-ministro Jens-Frederik Nielsen enfatizou que o país pretende \"permanecer sempre como parte da aliança de defesa ocidental\".",
        "imagem": "https://s2-g1.glbimg.com/0DF8JvbZYk2dFXopn_3FZQ5R65w=/1280x0/filters:format(jpeg)/https://thumbor.globoi.com/unsafe/fit-in/1280x720/s04.video.glbimg.com/deo/vi/55/20/992055",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mundo/noticia/2026/01/13/groenlandia-escolheu-a-dinamarca-diz-primeiro-ministro-do-pais-em-meio-a-tensoes-com-os-estados-unidos.ghtml",
        "data": "2026-01-13 14:22:46"
    }
]