[
    {
        "titulo": "Tommy Lee Jones se pronuncia pela primeira vez após a morte da filha",
        "descricao": "O ator Tommy Lee Jones se pronunciou pela primeira vez após a morte da filha Victoria Jones, que ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/tommy-lee-jones-se-pronuncia-pela-primeira-vez-apos-a-morte-da-filha,349880a608918aa52565185ed4e7e1243x0qrm0m.html",
        "data": "2026-01-03 04:28:12"
    },
    {
        "titulo": "'The Pitt' quer continuar como a ficção mais real da televisão em seu retorno",
        "descricao": "\"Joe [Sachs] foi atacado por uma pessoa que disse que nós não podemos usar imagens reais na série. É uma violação do juramento de Hipócrates. ‘Você não deveria ter mostrado aquele parto.’ Bem, aquele parto foi todo criado pela nossa equipe de cabelo e maquiagem, de prostéticos, tudo feito no estúdio\", diz, cheio de orgulho, John Wells.O veterano produtor se refere a uma cena de um parto normal retratada —em detalhes e ângulos explícitos— no 11o episódio da \"The Pitt\", que ele cocriou com R. Scott Gemmill e Noah Wyle para a HBO Max. Sachs é um dos médicos que orientam a produção.\"O fato de que alguém assistiu e achou que teríamos problemas foi bastante encorajador\", afirma Wells, que trabalhou com Sachs, Gemmill e Wyle em \"Plantão Médico\", clássica série hospitalar que foi ao ar de 1994 a 2009.Esse nível de verossimilhança norteia toda a produção, vencedora de cinco prêmios Emmy em setembro passado, inclusive o de melhor série dramática. A nova temporada estreia na próxima quinta-feira (8), às 22h, na HBO Max, meros 364 dias após a primeira —um luxo em tempos de streaming— e quer continuar como a ficção mais real da televisão.Cada um dos 15 episódios retrata uma hora de um mesmo plantão. Na primeira temporada, o dia parecia comum, exceto por ser o aniversário de uma data traumática para o chefe do Departamento de Emergência, Michael Robinavitch, ou dr. Robby, interpretado por Wyle. Ao cair da noite, porém, um atentado em um festival de música com dezenas de feridos põe os médicos do Pittsburgh Trauma Medical Center no olho de um furacão.A estreia desta semana retoma a história dez meses depois, no sábado do feriado de Independência dos Estados Unidos, em 4 de julho, uma data que \"desperta a burrice nas pessoas\", afirma Wells, por sua combinação de festa, álcool, rojões e muito calor.Em uma visita ao set de filmagens da série, em Los Angeles, em novembro, o assunto mais discutido foram as gavetas. Tod...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2025/01/08/560x420/3e3282353a8475463b0858342c90c825.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/the-pitt-quer-continuar-como-a-ficcao-mais-real-da-televisao-em-seu-retorno/726104",
        "data": "2026-01-03 04:20:00"
    },
    {
        "titulo": "Yakuza Kiwami 2 – Review",
        "descricao": "Depois do sucesso de Yakuza Kiwami, o único título que ainda estava preso no PlayStation 2 era Yakuza 2. Procurando modernizá-lo e tornar o segundo capítulo da franquia mais acessível, a RGG decidiu fazer um remake aos mesmos moldes do anterior, porém usando a poderosa Dragon Engine. Assim, Yakuza Kiwami 2 teve seu lançamento de ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/yakuza-kiwami-2-review/",
        "data": "2026-01-03 04:18:46"
    },
    {
        "titulo": "Capcom celebra marca de 4 milhões de lista de desejos para Resident Evil Requiem",
        "descricao": "A Capcom anunciou que atingiu a marca de mais de 4 milhões de lista de desejos para Resident Evil Requiem. Ou seja, mais de 4 milhões de usuários colocaram o novo jogo da série em suas listas de desejos. No momento, é possível fazer isso nas quatro plataformas: Steam, PS Store, Xbox e eShop. Veja ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/capcom-celebra-marca-de-4-milhoes-de-lista-de-desejos-para-resident-evil-requiem/",
        "data": "2026-01-03 04:12:56"
    },
    {
        "titulo": "Guerra de titãs da Poco: F7 e X7 Pro disputam em desempenho, câmera e autonomia de bateria",
        "descricao": "A Poco, submarca da Xiaomi conhecida por seus smartphones com excelente custo-benefício, prepara o lançamento de dois dos seus modelos mais aguardados: o Poco F7 e o Poco X7 Pro. Os aparelhos prometem agitar o mercado de intermediários premium, mas com propostas distintas para atrair diferentes perfis de consumidores. Ambos os dispositivos buscam entregar especificações [...]",
        "imagem": "https://www.mixvale.com.br/wp-content/uploads/2025/12/Poco-X7-Pro-1-1.jpg?v=social_fix",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/01/03/guerra-de-titas-da-poco-f7-e-x7-pro-disputam-em-desempenho-camera-e-autonomia-de-bateria/",
        "data": "2026-01-03 04:11:14"
    },
    {
        "titulo": "Veja o logo para os 40 anos de Dragon Quest",
        "descricao": "A Square Enix divulgou o logo dos 40 anos de Dragon Quest, os quais serão celebrados em 2026. Obviamente, a empresa promete vários anúncios para comemorar essa data. Veja logo abaixo: O criador Yuji Horii também soltou uma mensagem sobre o assunto: Feliz Ano Novo! Dragon Quest completa 40 anos. Isso tudo graças a todos ...",
        "imagem": "https://pbs.twimg.com/media/G85Tbl9agAYZpVO.jpg",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/veja-o-logo-para-os-40-anos-de-dragon-quest/",
        "data": "2026-01-03 04:06:11"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 03/01/2026",
        "descricao": "Veja o que os astros revelam sobre o sábado de cada nativo do zodíacoThe post Horóscopo do dia: previsão para os 12 signos em 03/01/2026 appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/1aries-22-1024x683-1.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/variedades/horoscopo-do-dia-previsao-para-os-12-signos-em-03-01-2026/",
        "data": "2026-01-03 04:04:50"
    },
    {
        "titulo": "Plano de saúde foi condenado pela 3a Vara Cível de Campo Grande ao pagamen...Leia na coluna de hoje",
        "descricao": "Edson Alkontar - poeta de MS\"... o que era sadio, virou doentio. o que era decente, se fez delinquente. E os velhos deveres ficaram pra trás! Era uma vez...” FELPUDAPlano de saúde foi condenado pela 3a Vara Cível de Campo Grande ao pagamento de indenização por danos morais no valor de R$ 20 mil a uma paciente que aspirou uma broca odontológica durante um procedimento de obturação. De acordo com o processo, a broca da caneta se desprendeu e acabou sendo aspirada pela paciente, então criança. A peça só foi expelida naturalmente cinco dias após o incidente, período em que a paciente enfrentou sofrimento físico e intenso abalo emocional. Absurdo perde!Prevista para o início deste ano a entrega à marinha do brasil da Fragata “Tamandaré” (F200) que está conduzindo testes de mar, em estágio de avaliações técnicas. o navio deixou o estaleiro brasil sul, da empresa TKms, em itajaí (sC), no dia 3 de dezembro, com militares e civis a bordo. de acordo com o futuro comandante da F200, o Capitão de Fragata gustavo Cabral Thomé, essas provas têm o objetivo de confirmar a robustez, a segurança e a confiabilidade do navio. a Fragata “Tamandaré” incorpora tecnologia de ponta, conta com avançado sistema de combate integrado, sensores de última geração, incluindo radares de vigilância aérea e de superfície, sonar de casco, além de sistemas eletro-ópticos e infravermelhos. enquanto isso, a Fragata “jerônimo de albuquerque” (F201), a segunda da classe, já está na água, recebendo os sistemas e os equipamentos necessários.Ana Ivanilde Cáceres de Brites e Clementino Ferreira de Brites, que comemoram Bodas de Ouro (50 anos) neste sábado. Didi WagnerDe saídaO Comitê de Saúde criado pela Prefeitura de Campo Grande caminha para a extinção. O primeiro passo foi dado: o médico urologista Marcelo Luiz Brandão Vilela foi nomeado como secretário municipal de Saúde. Esse grupo, criado em 2025, é temporário e vinha sendo alvo de muitas críticas. Em março, ele será desfeito.RiscoO vereador de Corumbá Élio Moreira Junior tem um problema a resolver, pois poderá ser submetido ao Conselho de Ética pela agressão a um vendedor ambulante. Em nota oficial, o presidente da Câmara Municipal informou que “vai ouvir as partes envolvidas e, se necessário, encaminhar o caso à Comissão de Ética e Decoro Parlamentar para as providências cabíveis”. Vídeo postado na internet mostra Élio derrubando a bicicleta e a caixa de isopor com salgados da vítima.Aí...Tudo ocorreu porque o ambulante estava em frente à loja de Élio, que não queria que ele ficasse lá. Surgiu discussão e o vereador partiu para a agressão. O vendedor chegou a gravar um vídeo afirmando que tudo estava resolvido. Depois, em nova postagem, disse ter sido coagido a gravar o vídeo “colocando panos quentes”Aniversariantes@@NOTICIA_GALERIA@@SÁBADO (3)Eduardo José Monteiro Serrano,Ana Maria Medeiros Navarro Santos,Carlos Alberto Victoriano,Luciano Coelho,Maria Pedrossian de Abrantes,Antonio Souza Ribas,Felipe Todesco,Etelvina Hoffmann Sperotto,Lucylene Costa dos Santos Britto,Marisa Oshiro Tibana,Oswaldo Kenso Maekawa,Paulo Tetsuaki Joboji,Irene Corrêa,Rigoberto Americo de Oliveira,Luiz Gilberto Salina Olazar,Marcus Vinicius Freitas Moraes,Marco Aurélio Rondon,Ary Corrêa Júnior,Ana Leda Dias Barbosa Lopes,Katiane Coronel dos Santos,Idalina Oliveira dos Reis,José de Abreu Bianco,Altamiro Ale,Dr. Renato Fontão,Alberto José Sirena Filho,Soraya Carvalho de Sousa Epelbaum,Christian Allan Hideo Kasaya,Nathalia Potrich,Gonçalo Pereira,Gelson Pavoni,Alaíde Ferreira Prediger,Ivanete Deleclodi Marques,Walmir Marques Arantes,João Ricardo Fernandes e Couto Citino,Jorge Meres Dib,Dorival Eufrasio Leite,João Aires da Silva,Wilson Galvão Vasconcelos,Marcilio Kamiya,João Roberto Dias,Jane Regina Dias,Tânia Regina Estevão de Andrade,Márcia Galdino,Gustavo Arruda,Ambrolina Orgis Novaes,Judith Piragibe da Rocha,Mônica Ferreira de Souza,Ramão Moacir Machado,Luiz Cezar Ferronatto,Elaine Beatriz Losch Abaid,Fernando Henrique Paes,Adriana Coutinho Pimentel Corrêa,Giovanna da Motta Rottili,José Orivaldo Santos Rocha,Tânia Cardoso da Silva,Necy Godoy Leite,Cláudia Izone Ribas,Maria Braga Machado,Carlos Eugídio de Moraes Vaccari,Meire de Oliveira da Costa Feliz,Élia Maria de Barros Alves,Laísa Oliveira,Maria Paniagua Thiele,Nádia Conrado,Suely de Souza,Suzana Martins,Pedro Paulo Nogueira,Vivianne Lima,Katsuo Suetake,Kethi Marlem Forgiarini Vasconcelos,Gustavo Antonio Sanches Pellicioni,Felipe Neri Horwath Almeida,Dalvio Tschinkel,Mariana Batista Nunes da Cunha,Claus Dieter Muller.DOMINGO (4)Fabiana de Oliveira Souza Domingos,Dra. Gyselle Saddi Tannous,Flávia Rodrigues Figueiredo Fernandes,Kamala Escalante,Adriano Straliotto,Clodoaldo Diniz Jeronimo,Gisela Silva Suppo,Iben Omar Coutinho Ismael,Masao Mihashi,Sebastião Aquino,Neli Irder Espinosa,Marcio Fernandes,Dr. Valdemar Ludvig,Amavel Teodoro Brandão,Alessandre Vieira,Sonia Maria Closa Scanoni,Luiz Fernando Duarte,João Nicomedes Dussel Arce,José Carlos Aguilera,Isael Tonietti,Carlos Echeverria Molina,Fátima Lobo Schettini Figueiredo,Ana Cristina Camargo de Castro,Thalita Coury Derzi,Eduardo Takeyoshi Tamashiro,Dra. Terezinha Rosa Alves Mandetta,Maria Gessi Militão Camargo,Marta Teixeira de Queiroz,Carmen Viviane Adorno Figueiredo,Rudnei Pereira dos Santos,Diomar Martins de Oliveira,Maria das Graças Alves Barcelos,Iracema Godoy,Oneide Luzardo de Souza,Edmir Coelho,Graciela Acosta,Solange Inês Porto,Neide Tavares Lomba,Neusa Ayako Itinose,Adayr Domingos Cherubim,Marcelo Rodrigues Bonfim,Luiz Carlos Bachega,Aparecida de Fátima Chaparro,Fernando de Freitas Elias,Renato Massaro Maezuka,Laelcio das Neves Ferreira de Morais,Maria Emília Luzardo,Karina Marissa Fernandes Xavier Rossatti,Zuleika Aparecida Marques Lima,Antonio Elesbão Júnior,Dr. César Batista Tabosa,Nelson Pifer,Antônio Mendes da Costa,Mayko Vareiro Lopes,Clóvis Valdir Joris,Marlene Correa de Souza,Carlos Roberto Cornachini,Najla Khamis Suleiman Barros,Satiko Iwamoto Marbayachi,Anibal Bess,Marcelo Augusto Lins de Oliveira,Eliano Carlos Faccin,Thabata Athayde Teixeira,Vanessa Teston Cipolla,Carla Andrea Novaes de Matos Salgueiro,Palmira Brito Felice,Sirlei Salete Golin Brustolin,Fernando Martinez Ludvig,Susana Alves da Motta,José Mansur Júnior,Felipe Di Benedetto Júnior,Cintya Megumi Tanaka,Eugênio Aquilino da Cunha Ratier.",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2023/03/8603c51d-751d-4b37-89cb-fe2c5ad0fc99-13_2.jpeg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/correio-b/plano-de-saude-foi-condenado-pela-3a-vara-civel-de-campo-grande-ao/459993/",
        "data": "2026-01-03 04:02:00"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 03/01/2026",
        "descricao": "Neste sábado, o movimento dos astros criará um cenário marcado por emoções intensas, influenciando cada nativo(a) de maneira diferente. Questões ligadas à comunicação, aos relacionamentos, à carreira e à vida interior tenderão a ganhar destaque, exigindo mais responsabilidade e calma antes de qualquer decisão. A seguir, confira as previsões do horóscopo para o seu signo [...]O post Horóscopo do dia: previsão para os 12 signos em 03/01/2026 apareceu primeiro em ACidade ON.",
        "imagem": "https://portaledicase.com/wp-content/uploads/2025/08/touro-27-1024x683.jpg",
        "fonte": "acidadeon",
        "link": "https://www.acidadeon.com/horoscopo/horoscopo-do-dia-previsao-para-os-12-signos-em-03-01-2026/",
        "data": "2026-01-03 04:01:28"
    },
    {
        "titulo": "Lei dá direito à redução na conta de água para 260 mil famílias do ES",
        "descricao": "Conta de água: a Tarifa Social é destinada a famílias de baixa renda inscritas, por exemplo, no CadÚnico | Foto: Divulgação Um total de 260 mil domicílios no Estado ainda têm direito a reduzir o valor da conta de água por meio da lei da Tarifa Social de Água e Esgoto.A lei foi sancionada em junho do ano passado, mas desde então somente cerca de 71 mil dos 331 mil domicílios aptos no Estado a fazerem uso da redução aderiram à Tarifa Social.Os dados são fruto de uma nota técnica publicada em novembro pela Agência de Regulação de Serviços Públicos do Estado (Arsp), que informou que a meta, até o fim do ano, era de que o número chegasse a 80 mil domicílios usufruindo da Tarifa Social.A Tarifa Social é destinada a famílias de baixa renda com ganho familiar mensal de até meio salário-mínimo por pessoa, inscritas no Cadastro Único para Programas Sociais (CadÚnico) ou que tenham, entre seus membros, alguém que receba o Benefício de Prestação Continuada (BPC).Conforme a Arsp, há, no Estado, duas modalidades de desconto: uma de até 75%, prevista para quem tem renda mensal de até R$ 218; e uma de até 60%, para quem tem renda mensal maior que R$ 218,00 e menor ou igual a meio salário mínimo nacional, ou que receba o BPC.Em ambas as modalidades de tarifa definidas pela agência reguladora, o desconto máximo é previsto para quem consome até 15m3. A partir dessa quantidade de consumo, os descontos vão diminuindo progressivamente.Para obter o desconto previsto pela lei, basta procurar atendimento da Cesan apresentando os seguintes documentos: Matrícula do imóvel na Cesan; Comprovante de Residência; Cópia dos documentos pessoais; Documento comprobatório de inscrição no CadÚnico (com faixa de renda e número do NIS) ou do benefício do BPC.Grupo de trabalhoUm grupo de trabalho formado por várias instituições vai avaliar de forma mais aprofundada a logística de compartilhamento de dados de famílias elegíveis à tarifa social de água e energia no Espírito Santo.A medida foi decidida em audiência pública promovida pela Comissão de Defesa do Consumidor da Assembleia Legislativa do Espírito Santo no último mês de outubro.Titularidade exigida em contaA Agência Nacional de Energia Elétrica (Aneel) aprovou, no último dia 9 de dezembro, a regulação da nova tarifa social de energia, que trata da Tarifa Social e do Desconto Social na conta de luz.A gratuidade para quem tem consumo de até 80 kWh mensais entrou em vigor em julho deste ano, por meio de uma medida provisória posteriormente convertida em lei e sancionada em outubro.A Aneel estabeleceu que, para a aplicação da Tarifa Social e do Desconto Social, será exigido que a titularidade da conta de energia esteja em nome de uma pessoa da família beneficiária.Além disso, a família deverá manter atualizado o endereço cadastrado no CadÚnico e no Benefício de Prestação Continuada (BPC), de acordo com o endereço da residência registrada junto à distribuidora de energia.Foi fixado o prazo até 31 de dezembro de 2026 para que as distribuidoras convoquem as famílias que precisam regularizar seus dados cadastrais para manter o benefício.Atualmente, a Tarifa Social de Energia Elétrica beneficia cerca de 17,1 milhões de famílias. A medida garante desconto integral na conta de luz para consumidores com consumo mensal de até 80 kWh que se enquadrem em alguns critérios.Já o Desconto Social vai beneficiar famílias com renda per capita entre meio e um salário mínimo, inscritas no CadÚnico. Elas terão direito a uma tarifa reduzida para o consumo de até 120 kWh mensais, com isenção do pagamento das quotas da Conta de Desenvolvimento Energético (CDE).O Desconto Social passou a valer a partir de ontem. A estimativa é que 4,1 milhões de famílias sejam contempladas.Saiba MaisAté meio salário mínimoA Tarifa Social de Água e Esgoto constitui um benefício tarifário instituído pela Lei n° 14.898, de 13 de junho de 2024. A Tarifa Social é destinada a famílias de baixa renda com renda familiar mensal de até meio salário-mínimo por pessoa, inscritas no Cadastro Único para Programas Sociais (CadÚnico) ou que tenham, entre seus membros, alguém que receba o Benefício de Prestação Continuada (BPC).Como é a lei? Cartão do BPC: famílias que tenham, entre seus membros, alguém que receba o benefício, são elegíveis para a Tarifa Social de Água e Esgoto | Foto: Divulgação A lei nacional prevê que o benefício consiste em um desconto mínimo de 50% aplicado sobre a primeira faixa de consumo, limitada a 15m por residência por mês.O financiamento desse subsídio ocorrerá prioritariamente por subsídio cruzado, com o custo dividido entre os demais consumidores, e poderá contar também com recursos da Conta de Universalização do Acesso a Água, um fundo federal especialmente criado para apoiar investimentos e compensações.Para garantir a viabilidade econômica e regulatória, a lei exige que qualquer implementação ou alteração da tarifa social só seja considerada eficaz após a reposição do equilíbrio econômico-financeiro dos contratos. A recomposição deverá ser feita via subsídio cruzado ou, na falta deste, com recursos federais da Conta de Universalização.Além disso, a norma obriga a entrega de informações à Agência Nacional de Águas e Saneamento Básico (ANA) sobre os prestadores que aplicam a tarifa social, para fins de transparência e formação de uma “Lista Positiva” que destaque os casos em conformidade.Por fim, a legislação estabelece um prazo de até 24 meses, contados a partir de sua vigência, para que prestadores e contratos que ainda não possuem categoria tarifária social a implementem.Até 75% de descontoNo Espírito Santo, a tarifa social estabelecida pela Arsp é aplicável a todos os municípios em que a Cesan presta os serviços de abastecimento de água e esgotamento sanitário.Terá direito a um benefício na forma de desconto tarifário os usuários residenciais inscritos no Cadastro Único para Programas Sociais do Governo Federal (CadÚnico) e que comprovarem os seguintes requisitos de renda:Tarifa Social I (desconto de até 75%): Renda mensal de até R$ 218,00 per capita.Tarifa Social II (desconto de até 60%): Renda mensal per capita maior que R$ 218,00 e menor ou igual a meio salário mínimo nacional; ou Programa do Benefício de Prestação Continuada - BPC.Na tarifa social de água e esgoto, quanto menor o consumo, maior o desconto. O desconto de 75% na Tarifa Social I e de 60% na Tarifa Social II é concedido para quem consome até 15m. A partir desse consumo os descontos diminuem.Como faço para obter o desconto da tarifa social?Basta procurar um atendimento da Cesan e apresentar os seguintes documentos:Matrícula do imóvel na Cesan;Comprovante de Residência;Cópia dos documentos pessoais;Documento comprobatório de inscrição no CadÚnico (com faixa de renda e número do NIS) ou do benefício do BPC.Dados Prédio da Cesan: atendimento | Foto: Divulgação Segundo nota técnica da Arsp publicada em novembro, cerca de 71 mil famílias já estão sendo atendidas pela tarifa social de água e esgoto no Espírito Santo, dentro de um universo total estimado em cerca de 331 mil.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Lei-da-direito-a-reducao-na-conta-de-agua-para-2600028683400202601021829.jpg?xid=1317733",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/economia/lei-da-direito-a-reducao-na-conta-de-agua-para-260-mil-familias-do-es-286834",
        "data": "2026-01-03 04:00:36"
    }
]