[
    {
        "titulo": "CBF detalha Copa do Brasil de 2026; veja a estreia de Bahia e Vitória",
        "descricao": "A temporada do futebol brasileiro começa a ganhar forma e, nesta terça-feira, 6, foi a vez da Copa do Brasil ter seus detalhes divulgados. A Confederação Brasileira de Futebol (CBF) publicou três documentos referentes à competição: o Regulamento Específico da Competição, o Plano Geral de Ações e, por último, mas não menos importante, a Tabela Básica da Copa do Brasil de 2026.O torneio tem início previsto para o mês de fevereiro, com os confrontos da primeira fase programados para os dias 18 (quarta-feira) ou 19 (quinta-feira). No entanto, a dupla Ba-Vi ainda não estará em campo nesse estágio inicial, já que Bahia e Vitória só entram na disputa a partir da quinta fase.Dessa forma, tanto o Bahia quanto o Vitória farão suas respectivas estreias na Copa do Brasil de 2026 apenas no mês de abril, com datas-base previstas para os dias 23 ou 24, quarta e quinta-feira, respectivamente. Leia Também: Saiba valor mais caro para os ingressos do Vitória na Série A Após deixar o Bahia, lateral fecha a custo zero com clube paulista Reforço do Bahia tem nome publicado no BID e pode estrear em 2026 Além da dupla Ba-Vi, o estado da Bahia contará com outras quatro equipes na competição: Atlético de Alagoinhas, Jacuipense, Juazeirense e Porto.Pela primeira vez em sua história, a Copa do Brasil terá 126 equipes participantes e será disputada em nove fases. A final, em jogo único, está prevista para o dia 6 de dezembro.Confira o documento referente à tabela básica da Copa do Brasil de 2026: 385,56kb Veja também os outros dois documentos divulgados pela CBF: 385,56kb 385,56kb",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Reforco-do-Bahia-tem-nome-publicado-no-BID-e-pode-0137505400202601061758.jpg?xid=6943771",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/cbf-detalha-copa-do-brasil-de-2026-veja-a-estreia-de-bahia-e-vitoria-1375103",
        "data": "2026-01-07 06:40:33"
    },
    {
        "titulo": "Bolsa família: Governo estabelece novo calendário de pagamentos e critérios de elegibilidade para o programa",
        "descricao": "O programa Bolsa Família, iniciativa essencial do governo federal para o amparo de cidadãos em situação de vulnerabilidade, mantém suas diretrizes de apoio e anuncia um cronograma de pagamentos para o próximo ciclo de benefícios. As famílias beneficiadas devem estar atentas às novas datas e aos critérios de elegibilidade que garantem a continuidade do recebimento [...]",
        "imagem": "https://www.mixvale.com.br/wp-content/uploads/2025/12/Cartao-Bolsa-Familia.jpg?v=social_fix",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/01/07/bolsa-familia-governo-estabelece-novo-calendario-de-pagamentos-e-criterios-de-elegibilidade-para-o-programa/",
        "data": "2026-01-07 06:38:38"
    },
    {
        "titulo": "Defesa de Bolsonaro crítica Moraes após negativa de ministro",
        "descricao": "A defesa do ex-presidente Jair Bolsonaro (PL) criticou o ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), após o magistrado negar, na terça-feira, 6, a transferência do liberal para um hospital em Brasília.Na manhã de ontem, segundo a esposa, Michelle, Bolsonaro bateu a cabeça em um móvel de sua cela, na Superintendência da Polícia Federal, em Brasília, após sofrer uma queda enquanto dormia.O advogado Paulo Cunha Bueno, um dos que representam o ex-presidente, afirmou que a defesa adotará medidas legais cabíveis diante da negativa do ministro. Além disso, classificou a decisão de Moraes como violação de direitos.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/Bolsonaro-passa-pelo-quinto-procedimento-medico-de0137432800202512311119.webp?xid=6944123",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/defesa-de-bolsonaro-critica-moraes-apos-negativa-de-ministro-1375102",
        "data": "2026-01-07 06:37:56"
    },
    {
        "titulo": "Pé-de-Meia 2026: datas dos pagamentos ainda não foram divulgadas; entenda os critérios do MEC",
        "descricao": "O programa Pé-de-Meia, a poupança do ensino médio, consolidou-se como um pilar essencial de incentivo à educação em todo o território nacional. Concebido para atuar contra a evasão escolar e promover a permanência dos jovens na rede pública de ensino, a iniciativa do governo federal oferece suporte financeiro através de depósitos mensais e bonificações substanciais [...]",
        "imagem": "https://www.mixvale.com.br/wp-content/uploads/2026/01/Mbappe.jpg?v=social_fix",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/01/07/pe-de-meia-2026-datas-dos-pagamentos-ainda-nao-foram-divulgadas-entenda-os-criterios-do-mec/",
        "data": "2026-01-07 06:36:03"
    },
    {
        "titulo": "UBS assume cobertura das ações da Immunocore com recomendação de compra e preço-alvo de US$ 55",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/ubs-assume-cobertura-das-acoes-da-immunocore-com-recomendacao-de-compra-e-precoalvo-de-us-55-93CH-1792032",
        "data": "2026-01-07 06:35:31"
    },
    {
        "titulo": "Timemania 2339: confira os números sorteados em 6 de janeiro e descubra se você ganhou os r$ 700 mil",
        "descricao": "A Timemania realizou o concurso de número 2339 no dia 6 de janeiro, sorteando um prêmio estimado em R$ 700 mil para os apostadores. O sorteio movimentou milhares de apostadores em todo o país, ansiosos por verificar suas dezenas e o Time do Coração. Os resultados foram divulgados, e os participantes já podem conferir se [...]",
        "imagem": "https://www.mixvale.com.br/wp-content/uploads/2026/01/resultado-timemania-2339.jpg?v=social_fix",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/01/07/timemania-2339-confira-os-numeros-sorteados-em-6-de-janeiro-e-descubra-se-voce-ganhou-os-r-700-mil/",
        "data": "2026-01-07 06:35:26"
    },
    {
        "titulo": "UBS assume cobertura das ações da Inventiva com recomendação de compra e preço-alvo de US$ 12",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/ubs-assume-cobertura-das-acoes-da-inventiva-com-recomendacao-de-compra-e-precoalvo-de-us-12-93CH-1792030",
        "data": "2026-01-07 06:35:04"
    },
    {
        "titulo": "Santos aposta em Billal Brahimi para 2026 ao lado de Gabigol e Neymar após ano de adaptação",
        "descricao": "O Santos surpreendeu a muitos ao confirmar a permanência de Billal Brahimi para a temporada de 2026, concedendo uma nova oportunidade ao atacante após um ano de estreia discreto. A decisão da diretoria visa permitir que o jogador, que chegou em 2025, possa desenvolver seu potencial e se integrar plenamente ao elenco, projetando uma participação [...]",
        "imagem": "https://www.mixvale.com.br/wp-content/uploads/2025/12/Billal-Brahimi.jpg?v=social_fix",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/01/07/santos-aposta-em-billal-brahimi-para-2026-ao-lado-de-gabigol-e-neymar-apos-ano-de-adaptacao/",
        "data": "2026-01-07 06:34:49"
    },
    {
        "titulo": "UBS inicia cobertura da Denali Therapeutics com recomendação de compra devido ao potencial de medicamento para síndrome de Hunter",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/ubs-inicia-cobertura-da-denali-therapeutics-com-recomendacao-de-compra-devido-ao-potencial-de-medicamento-para-sindrome-de-hunter-93CH-1792021",
        "data": "2026-01-07 06:31:27"
    },
    {
        "titulo": "Aos 7 anos, menino já visitou os sete continentes da Terra",
        "descricao": "Aos 7 anos, Wilder Lippe-McGraw tem um dos passaportes mais carimbados do mundo. O menino já visitou todos os continentes do planeta: Ásia, África, América do Norte (que engloba a América Central e o Caribe como sub-regiões), América do Sul, Antártica, Europa e Oceania.\"Não começamos com a intenção de criar uma criança que visitaria os sete (ou seis, reunindo as Américas, segundo alguns países, como o Brasil) aos 7 anos\", disse a mãe do menino, Jordi Lippe-McGraw, de 39 anos, ao \"NY Post\". \"Estávamos apenas viajando porque é quem somos e o que amamos\", acrescentou ela.A ideia surgiu quando Wilder tinha 5 anos. Enquanto Jordi e seu marido, Ross McGraw, faziam uma contagem casual dos lugares que haviam visitado com o filho antes de uma viagem à América do Sul, perceberam que ele já havia visitado cinco continentes.\"Meu marido olhou para a lista e disse: Bem... podemos muito bem terminá-la\", contou Jordi, moradora de Nova York (EUA).O passaporte de Wilder recebeu seu primeiro carimbo cedo — muito cedo. Ele tinha apenas 8 semanas de vida quando a família voou para Portugal em agosto de 2018. Ilhas do Caribe, Canadá e México vieram em seguida, antes do seu segundo aniversário, quando a pandemia interrompeu suas viagens pelo mundo.Wilder e Jordi na Cidade do MéxicoReprodução/InstagramWilder em DubaiReprodução/InstagramWilder e Jordi em Fronalpstock Stoos, SuíçaReprodução/InstagramWilder em resort em Antígua e Barbuda, no CaribeReprodução/Instagram Assim que o mundo reabriu, os Lippe-McGraw voltaram à ativa na sua pixão de desbravar o mundo. Foram a Nevis, uma pequena ilha no Mar do Caribe, quando Wilder tinha 3 anos, mais paradas no Caribe, Costa Rica, Dubai e um safári na Zâmbia aos 4 anos. A Europa veio depois — França, Suíça, Escócia, Irlanda e Itália — além das Ilhas Galápagos, tudo antes de ele completar 5 anos. Com o passar do tempo, o perfil das viagens foram mudando, e os pais de Wilder passaram a preferir cidades com estádio de futebol, já que o menino ama o esporte.No meio do ano passado, a marca foi finalizada: Amsterdã, Singapura, Austrália e Nova Zelândia completaram o sexto continente visitado. Em novembro, a Antártica se tornou a fronteira final.A Antártica também havia sido o sétimo continente de Jordi, quando ela estava exatamente grávida de Wilder. Voltar com ele ao continente gelado teve, então, um sentido especial.Wilder com os pais na AntárticaReprodução/Instagram\"Foi como fechar um ciclo que nem sabíamos que tínhamos aberto\", declarou ela.Com os sete continentes conquistados, a família está deixando de lado listas de tarefas e metas a serem alcançadas, priorizando \"o equilíbrio entre os desejos de cada um, em vez de focar na conquista de um objetivo\". Uma trilha para ver gorilas na África está na lista de desejos de Jordi. Um acampamento para treinamento de futebol na Europa encabeça a lista de Wilder.\"Ele realmente acredita que o mundo está ao seu alcance\", disse a mãe.",
        "imagem": "https://s2-extra.glbimg.com/c7iW15RWucl2KDO4_QQwHSptvz4=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/E/3/CYzCfZRhAyumJcvEgP8w/blog-wilder.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/page-not-found/post/2026/01/aos-7-anos-menino-ja-visitou-os-sete-continentes-da-terra.ghtml",
        "data": "2026-01-07 06:30:52"
    }
]