[
    {
        "titulo": "Treinamento com médicos da Atenção Primária aborda Climatério e Menopausa",
        "descricao": "Poços de Caldas, MG – A Prefeitura de Poços de Caldas, por meio da Secretaria de Saúde, realizou na tarde desta última segunda-feira (1), um importante treinamento voltado aos médicos da Atenção Primária, com o tema “Climatério e Menopausa: Uma Possibilidade de Abordagem na Atenção Primária”. O encontro aconteceu no auditório do Centro Administrativo e [...]O post Treinamento com médicos da Atenção Primária aborda Climatério e Menopausa apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/12/foto-treinamento-com-medicos-da-atencao-primaria-aborda-climaterio-e-menopausa-03-12-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/12/03/treinamento-com-medicos-da-atencao-primaria-aborda-climaterio-e-menopausa/",
        "data": "2025-12-03 03:46:44"
    },
    {
        "titulo": "Publicada a Classificação Final do Processo Seletivo Simplificado no 001/2025",
        "descricao": "Poços de Caldas, MG – A Prefeitura de Poços de Caldas informa que estão disponíveis, no Diário Oficial do Município desta terça-feira (2 de dezembro), as listas de Classificação Final do Processo Seletivo Simplificado no 001/2025. O processo foi criado para atender demandas emergenciais, como afastamentos por licenças médicas, maternidade e outras situações previstas em [...]O post Publicada a Classificação Final do Processo Seletivo Simplificado no 001/2025 apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2024/12/centro_17.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/12/03/publicada-a-classificacao-final-do-processo-seletivo-simplificado-no-001-2025/",
        "data": "2025-12-03 03:44:44"
    },
    {
        "titulo": "Tiago Iorc revela que mãe pensou em abortá-lo",
        "descricao": "Tiago Iorc surpreendeu os fãs ao revelar que quase foi abortado por sua mãe. O artista fez um desabafo em suas redes sociais e contou que a matriarca da família ficou assustada ao descobrir a gestação do quinto filho e chegou até a marcar a consulta, mas desistiu em cima da hora.“Minha mãe conta que foi no verão de 1985, durante uma viagem de carro com meu pai pelo nordeste, que eu fui concebido. Segundo ela, a minha feitura se deu precisamente na Bahia”, disse ele, que está passando alguns dias de folga em Salvador, na Bahia.“Não estava nos planos daquela mulher do interiorzinho do Rio Grande do Sul, uma quinta gravidez. E nem um quinto filho. Os outros quatro, que vieram sequencialmente em 1977, 78, 80 e 81, já davam trabalho o suficiente”, completou.“Pouco tempo depois do teste positivo, já de volta à Brasília, e sem conseguir acreditar que teria forças para passar por tudo de novo, minha mãe encontrou na ideia do aborto uma alternativa possível para aliviar o seu sofrimento”, reforçou.DesistênciaO artista ainda contou que uma conversa de sua mãe com outro rapaz no hospital foi o suficiente para fazê-la desistir da ideia e seguir com a gestão, que ocasionou no seu nascimento. Leia Também: Filha de atriz da Globo revala que sofreu bullying após mãe posar nua Virginia viraliza com fala polêmica sobre aparência de Vini Jr. Wagner Moura apresenta prêmio no Gotham Awards 2025 “Na sala de espera do hospital, enquanto aguardava para fazer o aborto, minha mãe observava um homem que zanzava, de um lado para o outro, impaciente. Ele era jovem e vestia chinelo de dedo e roupa surrada pelo trabalho”, relembrou.“Minha mãe, que sempre foi conversadeira, puxou assunto. Proseando, descobriu que a ansiedade do moço vinha do fato de sua mulher estar parindo, naquele exato momento. Pelo grau de ansiedade, e pela pouca idade, minha mãe deduziu que ele era novato no assunto”, continuou.“‘Vai ser o primeiro filho de vocês?’ Minha mãe perguntou. E ele respondeu, sorrindo: ‘Vai ser o quinto!’ Desmoronar chorando foi o único reflexo possível para minha mãe naquele momento. Ela ainda chorava, quando foi chamada para ser atendida”, afirmou.Aos prantos na sala do médico, a mãe de Tiago decidiu voltar para casa. “‘Você não está com cara de quem quer fazer um aborto’. Ela ouviu do médico, que também sorria. ‘Vá pra casa e pense mais um pouco...’ Ao abrir a porta de casa, ela deu de cara com meu pai e meus quatro irmãos, que a esperavam com flores”, revelou.“‘Batalhamos muito e não foi fácil, mas se a gente já criou quatro, a gente cria cinco’. Disse meu pai. Eis que, no dia 28 de novembro daquele ano, chego eu a esse mundo doido. E, brincando, se foram 40 anos”, concluiu.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Wagner-Moura-apresenta-premio-no-Gotham-Awards-2020137076100202512020647.png?xid=6907590",
        "fonte": "atarde",
        "link": "https://atarde.com.br/entretenimento/tiago-iorc-revela-que-mae-pensou-em-aborta-lo-1370878",
        "data": "2025-12-03 03:33:13"
    },
    {
        "titulo": "Mano lamenta gols sofridos com facilidade pelo Grêmio e deixa futuro em aberto: “Vai partir da direção”",
        "descricao": "Treinador lamentou a derrota para o Fluminense por 2 a 1, na Arena",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1672194:1764732794/FAB_0046.JPG?%24p%24a%24q%24w=60f0a62&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/esportes/gr%C3%AAmio/mano-lamenta-gols-sofridos-com-facilidade-pelo-gremio-e-deixa-futuro-em-aberto-vai-partir-da-direcao-1.1672195",
        "data": "2025-12-03 03:33:11"
    },
    {
        "titulo": "Fogo consome lojas de películas, eletrônicos e calçados na fronteira",
        "descricao": "Um incêndio destruiu quatro boxes na Linha Internacional, entre Ponta Porã e Pedro Juan Caballero, a 313 quilômetros de Campo Grande, na noite desta terça-feira (2), e não deixou feridos, segundo as equipes que atenderam a ocorrência. O fogo atingiu lojas de películas, eletrônicos e calçados e avançou rapidamente pelas estruturas do comércio popular. As chamas começaram por motivo ainda desconhecido e serão investigadas. O Corpo de Bombeiros informou que foi acionado no início da noite e enviou as viaturas ABS-06 (Auto Bomba Salvamento 06), AT-14 (Auto Tanque 14) e UR-155 (Unidade de Resgate 155) para combater o incêndio. Os militares iniciaram o ataque direto às chamas e trabalharam para impedir que o fogo se espalhasse para prédios vizinhos. A corporação relatou que não foi possível salvar muitos objetos porque o material vendido nas lojas era inflamável. A prefeitura afirmou que equipes da Secretaria Municipal de Segurança Pública foram deslocadas logo após o chamado. A Guarda Municipal, a Defesa Civil e a Agetran atuaram no isolamento da área e no controle do trânsito na Rua Paraguai. O secretário acompanhou o atendimento no local e coordenou as ações das equipes municipais. Após o controle das chamas, a Secretaria de Obras e a Defesa Civil iniciaram o levantamento da estrutura danificada. As equipes avaliarão riscos e definirão as medidas para garantir a segurança da região. Populares acompanharam à distância enquanto os Bombeiros encerravam o combate ao fogo. Receba as principais notícias do Estado pelo celular . Baixe aqui o aplicativo do Campo Grande News e siga nas redes sociais: Facebook , Instagram , TikTok e WhatsApp .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/02/2q0dmk38s0sgg.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/interior/fogo-consome-lojas-de-peliculas-eletronicos-e-calcados-na-fronteira",
        "data": "2025-12-03 03:30:00"
    },
    {
        "titulo": "Gilmar libera para julgamento ações sobre impeachment de ministros do STF",
        "descricao": "Gilmar Mendes liberou para julgamento duas ações que podem dificultar o impeachment de ministros do STF. Leia na Gazeta do Povo.",
        "imagem": "https://media.gazetadopovo.com.br/2025/12/03002704/gilmar-relator-impeachment-ministros-stf-960x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/republica/gilmar-libera-para-julgamento-acoes-sobre-impeachment-de-ministros-do-stf/",
        "data": "2025-12-03 03:28:41"
    },
    {
        "titulo": "Nova namorada de Gabriel Medina é aprovada pela sogra",
        "descricao": "Após uma relação conturbada com a ex-nora, Yasmin Brunet, agora as coisas estão mais calmas",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/02/nova-namorada-de-gabriel-medina-e-aprovada-pela-sogra-61639354.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/diversao-e-arte/2025/12/7305395-nova-namorada-de-gabriel-medina-e-aprovada-pela-sogra.html",
        "data": "2025-12-03 03:27:20"
    },
    {
        "titulo": "Andrea Bocelli e Village People farão apresentações em evento de sorteio da Copa do Mundo",
        "descricao": "A Fifa divulgou atrações artísticas do evento de sorteio da Copa do Mundo 2026, que ocorre nesta sexta-feira, em Washington D.C. Entre os destaques, estão apresentações de Andrea Bocelli e do grupo Village People. A apresentação será feita por um trio composto pela apresentadora vencedora do Emmy, Heidi Klum; o comediante e ator Kevin Hart [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/andrea-bocelli-e-village-people-farao-apresentacoes-em-evento-de-sorteio-da-copa-do-mundo/",
        "data": "2025-12-03 03:25:00"
    },
    {
        "titulo": "Andrea Bocelli e Village People farão apresentações em evento de sorteio da Copa",
        "descricao": "A Fifa anunciou atrações para o sorteio da Copa do Mundo 2026 em Washington D.C., com apresentações de Andrea Bocelli, Village People, Robbie Williams e Nicole Scherzinger, e apresentação de Heidi Klum, Kevin Hart e Danny Ramirez. O evento contará com autoridades, incluindo o presidente americano Donald Trump, e definirá os grupos do Mundial, que terá 48 seleções. Enquanto 42 países já estão classificados, 22 ainda disputam as seis vagas restantes na Europa e na repescagem intercontinental, com jogos apenas em março de 2026.",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/12/2025-11-28T101210Z_200909721_RC2BDCAX2Y5E_RTRMADP_3_YEAR-END-2025-PHOTOS-BEST-1.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/andrea-bocelli-village-people-copa",
        "data": "2025-12-03 03:25:00"
    },
    {
        "titulo": "Andrea Bocelli e Village People farão apresentações em evento de sorteio da Copa do Mundo",
        "descricao": "A Fifa divulgou atrações artísticas do evento de sorteio da Copa do Mundo 2026, que ocorre nesta sexta-feira, em Washington D.C. Entre os destaques, estão apresentações de Andrea Bocelli e do grupo Village People. A apresentação será feita por um trio composto pela apresentadora vencedora do Emmy, Heidi Klum; o comediante e ator Kevin Hart [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/andrea-bocelli-e-village-people-farao-apresentacoes-em-evento-de-sorteio-da-copa-do-mundo",
        "data": "2025-12-03 03:25:00"
    }
]