[
    {
        "titulo": "Mergulhadores de SP reforçam buscas após naufrágio de embarcação em Manaus",
        "descricao": "O Corpo de Bombeiros de São Paulo enviou uma equipe e equipamentos para Manaus neste domingo 15 ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/15/whatsapp-image-2026-02-15-at-15-40-41-skmrqvma3cxh.jpeg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/cidades/mergulhadores-de-sp-reforcam-buscas-apos-naufragio-de-embarcacao-em-manaus,712504e7065924638b48fc1263de9ba0t5u6oahw.html",
        "data": "2026-02-15 19:13:29"
    },
    {
        "titulo": "Polícia paulista prende suspeitos de furto e venda de bebidas adulteradas",
        "descricao": "Policiais civis do Departamento de Homicídios e de Proteção à Pessoa (DHPP), fantasiados de personagens do desenho Scooby-Doo, prenderam três criminosos que furtavam celulares em um bloco na região da República.",
        "imagem": "https://correiodobrasil.com.br/img/1785258_big-pm-sp.jpg",
        "fonte": "correiodobrasil_br",
        "link": "https://www.correiodobrasil.com.br/a/policia-paulista-prende-suspeitos-furto-venda-bebidas-adulteradas",
        "data": "2026-02-15 19:13:27"
    },
    {
        "titulo": "Pesquisa Quaest: 53% dos brasileiros admitem que as urnas são confiáveis",
        "descricao": "No Sudeste, 54% demonstraram confiança, contra 42% que discordaram; nível de confiança do levantamento é de 95%",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/202621516275.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4285425/pesquisa-quaest-53-dos-brasileiros-admitem-que-as-urnas-sao-confiaveis",
        "data": "2026-02-15 19:13:00"
    },
    {
        "titulo": "Pesquisa da Quaest mostra que 53% dos brasileiros concordam que as urnas são confiáveis",
        "descricao": "Quando deparados com a frase: “As urnas eletrônicas são confiáveis”, 53% dos brasileiros concordam com a afirmação. Outros 43% discordam dela, enquanto 1% não concorda, nem discorda. Sobram ainda 3% que não sabem ou não respondem à pergunta. Os dados são de uma pesquisa feita pela Quaest, contratada pela Genial Investimentos, que fez 2.004 entrevistas [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/pesquisa-da-quaest-mostra-que-53-dos-brasileiros-concordam-que-as-urnas-sao-confiaveis",
        "data": "2026-02-15 19:13:00"
    },
    {
        "titulo": "Pesquisa da Quaest mostra que 53% dos brasileiros concordam que as urnas são confiáveis",
        "descricao": "Quando deparados com a frase: “As urnas eletrônicas são confiáveis”, 53% dos brasileiros concordam com a afirmação. Outros 43% discordam dela, enquanto 1% não concorda, nem discorda. Sobram ainda 3% que não sabem ou não respondem à pergunta. Os dados são de uma pesquisa feita pela Quaest, contratada pela Genial Investimentos, que fez 2.004 entrevistas [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/pesquisa-da-quaest-mostra-que-53-dos-brasileiros-concordam-que-as-urnas-sao-confiaveis/",
        "data": "2026-02-15 19:13:00"
    },
    {
        "titulo": "Pedido de liminar que tentava impedir enredo sobre Lula no carnaval 2026 é negado pelo TRF2",
        "descricao": "O desembargador federal Ricardo Perlingeiro, do Tribunal Regional Federal da 2a Região (TRF2), negou um pedido de liminar que buscava impedir a escola de samba Acadêmicos de Niterói de “utilizar qualquer símbolo, nome, imagem ou referência que caracterize promoção pessoal de qualquer autoridade durante os desfiles” do carnaval de 2026. A solicitação havia sido feita pela engenheira Presença confirmada: Ministro da Saúde diz que Lula estará na Marquês de Sapucaí neste domingoEstá no CTI: Ferido por carro alegórico da União de Maricá na Marquês de Sapucaí passa por cirurgiaA decisão foi proferida no plantão judicial neste sábado, em agravo interposto após a primeira instância também ter negado a liminar durante o plantão no dia anterior. Conhecida como Val Meliga, a engenheira foi assessora do senador Flávio Bolsonaro e candidata a deputada estadual do Rio de Janeiro nas eleições de 2022.Na ação popular, a autora questiona o repasse, pela Embratur, de R$ 12 milhões à Liga Independente das Escolas de Samba do Rio de Janeiro (Liesa) para repartição entre as agremiações do Grupo Especial, com o objetivo de promover a cultura e o turismo no estado.Val Meliga sustentou que a escola Unidos de Padre Miguel constava entre as beneficiárias, embora não integrasse o Grupo Especial deste ano. No entanto, a Liesa informou nos autos que houve erro material e que a Padre Miguel foi excluída do rol de destinatárias da verba, passando o repasse a contemplar a Acadêmicos de Niterói.Em razão disso, a engenheira pediu a liminar argumentando que o repasse à agremiação de Niterói violaria princípios da administração pública ao “promover a exaltação biográfica da autoridade máxima do Poder Executivo”. O enredo da escola para 2026 é “Do alto do mulungu surge a esperança: Lula, o operário do Brasil”.Ao fundamentar a decisão, o desembargador afirmou que o pedido deveria ter sido submetido ao juízo natural da causa, e não apresentado em regime de plantão, já que era de conhecimento público que a Acadêmicos de Niterói havia sido promovida ao Grupo Especial após vencer a Série Ouro no carnaval de 2025.“Desse modo, na ocasião do ajuizamento da ação popular, no horário do expediente normal do juízo natural, a recorrente poderia ter formulado pedido no sentido de proibir a Liesa e a Acadêmicos de Niterói de utilizarem qualquer símbolo ou imagem de autoridade ou servidor público. Porém, não formulou seu pedido no momento oportuno, revelando-se incabível que, faltando apenas dois dias para o evento, a recorrente venha apresentar a mencionada cautelar incidental no sentido de submeter uma questão nova, repita-se, não submetida ao juízo natural da causa”, pontuou.Além disso, o magistrado observou que a administração pública dispõe de mecanismos para reparar eventual dano patrimonial, caso venha a ser condenada na ação principal, inclusive com possibilidade de responsabilização de agentes públicos para ressarcimento. Por outro lado, destacou o risco de prejuízo irreversível ao direito constitucional à liberdade de expressão, caso o desfile seja proibido e, ao final, o repasse venha a ser considerado legal.“Logo, a concessão da tutela requerida pelo juízo do plantão poderia levar a um dano irreversível em razão da violação ao direito constitucional à liberdade de expressão e pensamento político no seio do Estado Democrático de Direito”, concluiu.",
        "imagem": "https://s2-extra.glbimg.com/mxJpjOLTEy66D-J18Qqe8QMC7Vo=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/s/D/bFUs3OTJSzGxZWpSKScg/113733394-rio-de-janeiro-rj-30-01-2026-carnaval-2026-detalhes-de-carros-alegoricos-das-escol.avif",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/rio/carnaval/noticia/2026/02/pedido-de-liminar-que-tentava-impedir-enredo-sobre-lula-no-carnaval-2026-e-negado-pelo-trf2.ghtml",
        "data": "2026-02-15 19:12:56"
    },
    {
        "titulo": "Tentativa de feminicídio: Mulher é esfaqueada pelo ex que não aceitava término",
        "descricao": "Uma manhã de domingo (15) foi marcada por um crime de feminicídio no povoado Capivara, zona rural de Traipu, interior de Alagoas. Uma mulher identificada como Silvana foi atingida por dois golpes de faca, e o principal suspeito do crime é o seu ex-companheiro, que não aceitaria o fim do relacionamento. ACOMPANHE O ALAGOAS 24...",
        "imagem": "",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1722345/tentativa-de-feminicidio-mulher-e-esfaqueada-pelo-ex-que-nao-aceitava-termino/",
        "data": "2026-02-15 19:11:50"
    },
    {
        "titulo": "Lula lamenta morte de Renato Rabelo, ex-presidente do PCdoB",
        "descricao": "O presidente Luiz Inácio Lula da Silva (PT) lament...",
        "imagem": "https://s2-valor.glbimg.com/KzM5twa-VYSCYdr7ssujpy-3wBY=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2026/r/c/AkQYpWSeK1xXHbDeQTAg/foto27bra-101-gaza-a6.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/politica/noticia/2026/02/15/lula-lamenta-morte-de-renato-rabelo-ex-presidente-do-pcdob.ghtml",
        "data": "2026-02-15 19:11:34"
    },
    {
        "titulo": "Berlinale, o 'festival mais político do mundo', tenta conter polêmica após declarações de Wim Wenders",
        "descricao": "Silvano Mendes, enviado especial da RFI a Berlim Os artistas \"são livres de exercer seu direito ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/berlinale-o-festival-mais-politico-do-mundo-tenta-conter-polemica-apos-declaracoes-de-wim-wenders,d9ccdaa715a16f8816f3a7e39ca51935bufma0uf.html",
        "data": "2026-02-15 19:11:34"
    },
    {
        "titulo": "Bloco em Pinheiros ironiza tarifaço de Trump e destaca soberania nacional",
        "descricao": "O Bloco Bastardo desfila por Pinheiros, zona oeste de São Paulo, em seu 13a carnaval neste domingo, 15. O grupo, que toca marchinhas próprias e canções clássicas, já havia saído ontem, 14, e voltará às ruas na terça-feira, 17. Em 2026, o tema é \"soberania nacional\", sobre o orgulho de ser brasileiro e preservar a autonomia do Brasil.Nesse ano, a marchinha tema buscou reforçar elementos brasileiros e latino-americanos, de cinema, vestuário, comida e bebida - e até o Zé Gotinha, símbolo das campanhas de vacinação do Sistema Único de Saúde (SUS). \"Não me vendo, não te importo/sangue quente, sou real/minha pátria, nossa pinga vem/provar meu carnaval\", diz um trecho.\"Salve o mestre, o mascarado/chama tudo que é bastardo/minha penca de banana/mete taxa nos bacana\", afirma outra parte da marchinha, que faz alusão ao momento geopolítico global, de tensões entre países e de instabilidade causada pelo presidente americano Donald Trump, que no último ano impôs altas tarifas a uma série de nações, incluindo o Brasil. Segundo os organizadores, o bloco sempre reage ao contexto sociocultural.Outros foliões homenagearam memes das redes sociais, como a senhora que teria ido ao Aeroporto de Erechim, no Rio Grande do Sul, para esperar o ator americano Brad Pitt.O Bastardo saiu da rua João Moura às 14 horas e no meio do caminho cruzou com outro tradicional bloco da zona oeste, o Jegue Elétrico. A estimativa de público é de pelo menos 10 mil pessoas para cada um dos três dias.Segundo a presidente do bloco, Ana Luiza Borges, o número de desfiles já foi maior (os quatro dias do feriado), mas reduziram para evitar o cansaço da maratona carnavalesca. A organização também realizou um \"after\" - festa privada paga, posterior ao bloco, no sábado - para arrecadar dinheiro e manter as atividades.O grupo teve a experiência de carnavais anteriores para superar dificuldades financeiras neste ano, como a falta de verba de apoio da Prefeitura. Segundo ela, \"somos um bloco independente, não temos financiamento externo constante\", conta a organizadora, que é cientista social e sócia de uma empresa de consultoria.A solução foi buscar outras fontes de receita, como fazer shows, vender bonés e campanhas virtuais de arrecadação. O Bastardo conseguiu entrar em edital de financiamento da Ambev e teve patrocínio de uma academia local.\"Esse tipo de parceria nos deixa contentes porque reforça o aspecto comunitário do bloco, como movimento cultural do bairro em que os comerciantes e mais pessoas que estão no trajeto contribuem na perspectiva de também se beneficiarem dessa manifestação\", diz Ana Luiza.O Bastardo surgiu em 2013, como uma ala jovem do Vai Quem Qué, outro bloco tradicional de Pinheiros, que existe desde 1981. O nome Bastardo se dá pela ideia de que a \"rua é a mãe de todos, e o pai é desconhecido\". Além das marchinhas novas compostas para cada ano, o bloco tem hino fixo.Estadão Conteúdo",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/02/15161049/1067053-25022017-dsc_4463-scaled.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/viva/eventos/bloco-em-pinheiros-ironiza-tarifaco-de-trump-e-destaca-soberania-nacional/",
        "data": "2026-02-15 19:11:14"
    }
]