[
    {
        "titulo": "Presidente do Flamengo se sentiu traído por Filipe Luís e já tem acordo verbal com Leonardo Jardim",
        "descricao": "Não há muito mais o que se discutir com o técnico Leonardo Jardim: as conversas avançaram em bom tom, e o Flamengo já fez o que precisava para fechar um acordo por dois anos. Ou seja: o português de 51 anos, que acabou de levar o Cruzeiro ao terceiro lugar no Brasileiro, está pronto para assumir o cargo que ficará vago a partir desta quarta-feira se Filipe Luís não conseguir retomar as negociações. O acerto com Jardim está por mera formalização dos termos conversados.A informação apurada com fontes ligadas ao clube dá conta de que o presidente Luís Eduardo Baptista, de férias em Londres, sentiu-se traído pelo fato de Filipe Luís ter recuado de um acerto selado. Por isso, no sábado, determinou o avanço nas negociações para a chegada de um substituto. E, como os nomes já estavam mapeados, o alinhamento com Jardim não custou mais do que telefonemas entre os agentes envolvidos.Especula-se que o contrato giraria em torno das bases oferecidas a Filipe Luís: 4 milhões de euros (R$ 26,1 milhões) por ano, cerca de R$ 2,17 milhões por mês, incluindo as remunerações dos auxiliares António Vieira, José Barros e Diogo Dias, livres de impostos. Fora as premiações por metas alcançadas. Discutiu-se até a possível data de apresentação do treinador, que chegaria ao clube no dia 12, no retorno das férias do elenco principal.No entanto, o anúncio do fim das negociações para a renovação do contrato de Filipe Luís mobilizou rubro-negros de várias matizes. E não só por ele ter levantado cinco dos sete troféus disputados pelo Flamengo nos últimos 14 meses. Filipe é ídolo, carismático e considerado estratégico pelos torcedores. Há clamor pela retomada das negociações, e o próprio técnico tomou a iniciativa ontem de tentar costurar um acordo em conversas com José Boto — missão até então a cargo do português Jorge Mendes. O diretor de futebol também está na Europa. Se ainda há tempo para a revirada, só o tempo irá dizer...",
        "imagem": "https://s2-extra.glbimg.com/FlKEeIAl1dwTAAJX2wA2CdWr_1o=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/A/S/PJXFK8RTa1EfThWgeC7w/112858703-flamengos-head-coach-filipe-luis-gestures-during-the-copa-libertadores-semifinal-seco.avif",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/gilmar-ferreira/coluna/2025/12/presidente-do-flamengo-se-sentiu-traido-por-filipe-luis-e-ja-tem-acordo-verbal-com-leonardo-jardim.ghtml",
        "data": "2025-12-29 06:30:30"
    },
    {
        "titulo": "Caso Banco Master: mercado teme crise de olho na acareação",
        "descricao": "Após Toffoli manter o BC na audiência que vai colocar frente a frente os envolvidos no escândalo, especialialistas vislumbram crise",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/28/675x450/1_banco-master-62647490.jpg?20251228224620%3F20251228224620=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/economia/2025/12/7322618-caso-banco-master-mercado-teme-crise-de-olho-na-acareacao.html",
        "data": "2025-12-29 06:29:00"
    },
    {
        "titulo": "Menino de 4 anos que caiu de prédio quebrou as duas pernas",
        "descricao": "O menino Brenno Fernandes Girdziauckas, de 4 anos, segue internado no Centro de Terapia Intensiva (CTI) do Hospital das Clínicas de Ribeirão Preto, em São Paulo, após cair do 10o andar do prédio onde mora com a família, no Centro da cidade. A criança sofreu fratura bilateral do fêmur, quadro que caracteriza a quebra simultânea dos dois ossos da coxa.Socorrido ainda consciente, Brenno deu entrada na unidade hospitalar na tarde de sábado, 27, e passou por cirurgia poucas horas depois. Na manhã de domingo, 28, o pai do menino, o publicitário Carlos Daniel Fernandes, informou à EPTV, afiliada da TV Globo, que o procedimento foi realizado sem intercorrências e que o estado de saúde do filho é estável, embora ainda demande cuidados intensivos. Até o momento, não há previsão de alta.Segundo a polícia, a queda pode ter sido parcialmente amortecida após a criança se chocar contra uma janela de vidro no 8o andar e um corrimão, antes de atingir o solo da área comum do condomínio. A ocorrência foi registrada como queda acidental na Central de Polícia Judiciária (CPJ) de Ribeirão Preto, conforme informou a Secretaria de Segurança Pública (SSP). Ainda de acordo com a pasta, foram requisitados exames ao Instituto de Criminalística (IC) e ao Instituto Médico Legal (IML) para auxiliar no esclarecimento das circunstâncias do acidente. Leia Também: Mordida, agressão e fogo: os bastidores da política na Bahia e Brasília em 2025 Adolescente morre afogado em famoso ponto turístico BC deve acionar o STF contra acareação no caso do Banco Master O caso aconteceu por volta das 15h30, quando Brenno, que é autista não verbal, teve acesso à janela do banheiro do apartamento, que não possuía grade de proteção. Em depoimento à polícia, a mãe do menino, que é psicóloga, relatou que estava com o marido próximo ao quarto quando ouviu um barulho. Ao ir até o banheiro e perceber que o filho não estava no local, associou o som à possibilidade de queda pela janela e correu até o térreo, onde encontrou a criança consciente, porém com graves lesões nas pernas.O socorro foi rápido, já que a família mora a um quarteirão do hospital. A irmã de Brenno acionou o Serviço Móvel de Atendimento de Urgência (Samu), que realizou os primeiros procedimentos no local. Após a estabilização, o menino foi encaminhado à Unidade de Emergência do HC. Ainda segundo o boletim de ocorrência, a mãe acredita que a criança tenha utilizado a pia do banheiro para alcançar a janela e pulado.Diante da gravidade do caso, familiares chegaram a solicitar doações de sangue. De acordo com o pai, o Hemocentro recebeu 120 novas bolsas, e Brenno já não necessita mais de transfusões. As doações, no entanto, seguem importantes para outros pacientes e podem ser feitas de segunda a sexta-feira, das 7h às 13h. No dia 31 de dezembro, véspera de Ano Novo, o atendimento ocorrerá das 7h às 12h30.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1360000/Corte-a-vista-Motta-diz-esperar-que-Banco-Central-0136896700202511181325.jpg?xid=6935997",
        "fonte": "atarde",
        "link": "https://atarde.com.br/menino-de-4-anos-cai-do-decimo-andar-e-sofre-fraturas-nas-duas-pernas",
        "data": "2025-12-29 06:28:14"
    },
    {
        "titulo": "Trem interoceânico descarrila, deixa 13 mortos e 98 feridos",
        "descricao": "Pelo menos 13 pessoas morreram e outras 98 ficaram feridas neste domingo (28) em um acidente de trem no estado de Oaxaca, no sul do México, informaram as autoridades.O trem, com 250 pessoas a bordo, havia partido de Salina Cruz, em Oaxaca, na costa do Pacífico, e seguia para Coatzacoalcos, no estado de Veracruz, no Golfo do México.“Em decorrência deste acidente, 139 pessoas estão fora de perigo, 98 ficaram feridas (...) e, lamentavelmente, 13 pessoas perderam a vida”, disse em comunicado a Marinha do México, que opera a linha ferroviária.Mais cedo, a Marinha havia indicado um \"acidente ferroviário na altura de Nizanda, Oaxaca\". \"Ocorreu o descarrilamento da locomotiva principal\" do trem, detalhou.Também disse que estava colaborando com as autoridades de transporte para “determinar as causas dos fatos” e recuperar a operacionalidade da ferrovia. Leia Também: Cidades do Brasil terão 2 dias de sol sem sombras em 2026; entenda Empresário divide R$ 1,1 bilhão com funcionários após vender negócio Trump diz que Ucrânia terá fortes garantias de segurança em um acordo O trem fazia a rota do chamado Corredor Interoceânico do Istmo de Tehuantepec, que liga o Golfo do México ao Pacífico e costuma transportar carga e passageiros. A via foi inaugurada em 2023.Trata-se de uma das obras de infraestrutura mais importantes do governo do ex-presidente Andrés Manuel López Obrador (2018-2024), como parte de uma estratégia para impulsionar o desenvolvimento econômico no sudeste do México.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Trump-diz-que-Ucrania-tera-fortes-garantias-de-seg0137406800202512281809.jpg?xid=6935872",
        "fonte": "atarde",
        "link": "https://atarde.com.br/mundo/trem-interoceanico-descarrila-deixa-13-mortos-e-98-feridos-1374100",
        "data": "2025-12-29 06:22:56"
    },
    {
        "titulo": "Macron anuncia reunião com aliados da Ucrânia em janeiro",
        "descricao": "O presidente da França, Emmanuel Macron, anunciou nesta segunda-feira (29) que aliados da Ucrânia vão se reunir em Paris, no início de janeiro, para discutir garantias de segurança no âmbito de um eventual acordo de paz entre Kiev e Moscou.Leia mais (12/29/2025 - 03h09)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/29/176698892069521c78a592f_1766988920_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2025/12/macron-anuncia-reuniao-com-aliados-da-ucrania-em-janeiro.shtml",
        "data": "2025-12-29 06:09:00"
    },
    {
        "titulo": "VÍDEO: Pablo desce do palco de madrugada para cumprimentar fãs no Festival Virada Salvador",
        "descricao": "O cantor Pablo foi outro que surpreendeu o público ao descer do palco para cumprimentar fãs.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F312007%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1766990256&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/312007-video-pablo-desce-do-palco-de-madrugada-para-cumprimentar-fas-no-festival-virada-salvador",
        "data": "2025-12-29 06:05:00"
    },
    {
        "titulo": "Líder do CV é preso enquanto curtia praia no Rio; veja",
        "descricao": "A Polícia Militar do Estado do Rio de Janeiro (PMERJ) prendeu, na tarde deste domingo (28), o traficante Daniel Rodrigues dos Santos, conhecido como Bozo, na Praia de São Conrado,...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1493518-lider-do-cv-e-preso-enquanto-curtia-praia-no-rio-veja.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/lider-do-cv-e-preso-enquanto-curtia-praia-no-rio-veja/",
        "data": "2025-12-29 06:03:43"
    },
    {
        "titulo": "Bruna Marquezine e Shawn Mendes são flagrados em momento íntimo; veja",
        "descricao": "A atriz Bruna Marquezine e o cantor canadense Shawn Mendes foram flagrados em um momento bastante íntimo neste domingo (28), durante um voo que tinha como destino o Aeroporto Internacional...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1493520-bruna-marquezine-e-shawn-mendes-sao-flagrados-em-momento-intimo-veja.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/bruna-marquezine-e-shawn-mendes-sao-flagrados-em-momento-intimo-veja/",
        "data": "2025-12-29 06:03:42"
    },
    {
        "titulo": "Amarrado, enforcado e espancado: morador viveu 3h de terror em assalto",
        "descricao": "Um morador de Vicente Pires (DF) viveu momentos de terror após ter a casa invadida por um homem por volta das 2h de sábado (27/12), quando foi amarrado em um...",
        "imagem": "http://image.metroimg.com/wp-content/uploads/2025/12/514d21cb-homem-invade-casa.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/amarrado-enforcado-e-espancado-morador-viveu-3h-de-terror-em-assalto/",
        "data": "2025-12-29 06:03:03"
    },
    {
        "titulo": "CPMI do INSS esbarra em HCs, não atinge políticos e agora mira bancos",
        "descricao": "Palco de disputa de narrativas entre governistas e bolsonaristas, a CPMI do INSS esbarrou em uma série de habeas corpus (HCs) que garantiram o silêncio a investigados pelas fraudes contra...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1493500-cpmi-do-inss-esbarra-em-hcs-nao-atinge-politicos-e-agora-mira-bancos.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/cpmi-do-inss-esbarra-em-hcs-nao-atinge-politicos-e-agora-mira-bancos/",
        "data": "2025-12-29 06:03:02"
    }
]