[
    {
        "titulo": "UFC Houston: Strickland nocauteia 'Fluffy' Hernandez no terceiro round",
        "descricao": "O UFC voltou à ação neste final de semana para mais um de seus eventos, desta vez na cidade de ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/22/2006973622-ufchoustonresultados.jpeg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/lutas/ufc-houston-strickland-nocauteia-fluffy-hernandez-no-terceiro-round,7ea50e70f4a72f3d47deafcd5cd787798i96uuo0.html",
        "data": "2026-02-22 04:36:26"
    },
    {
        "titulo": "Esse chá simples tem um detalhe no aroma que pode mudar sua sensação de foco e quase ninguém percebe",
        "descricao": "Quando se fala em alecrim, muita gente pensa na cozinha. Só que, fora das panelas, ele vem ganhando espaço como infusão em pausas do dia, principalmente por um motivo: a sensação de mente mais leve, organizada e presente. Não é milagre nem promessa instantânea, mas um ritual simples que pode ajudar a reduzir o “barulho”...The post Esse chá simples tem um detalhe no aroma que pode mudar sua sensação de foco e quase ninguém percebe appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/Cha-Alecrim.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/esse-cha-simples-tem-um-detalhe-no-aroma-que-pode-mudar-sua-sensacao-de-foco-e-quase-ninguem-percebe/",
        "data": "2026-02-22 04:36:00"
    },
    {
        "titulo": "Bad Bunny faz homenagem a Willie Colón durante show em SP: 'grande lenda'",
        "descricao": "Bad Bunny pausou seu segundo show em São Paulo, na noite deste sábado (21), para homenagear Willie Colón, músico considerado um ícone da salsa que morreu aos 75 anos, poucas horas antes da sua apresentação no Allianz Parque. \"Hoje, uma das grandes lendas que contribuíram para esse lindo e lendário gênero morreu\", disse Bad Bunny, em espanhol, antes de cantar o sucesso \"NUEVAYoL\". \"Essa música é muito especial. É a influência de todos nós que crescemos ouvindo salsa no Caribe.\"\"Então, em meu nome e em nome dos Los Sobrinos, nós desejamos paz a Willie Colón. Muita força para a sua família. A inspiração de muitos desses grandes músicos que deixaram a sua marca no planeta nunca vai morrer, enquanto houver jovens pessoas talentosas como essas aqui, mantendo a música, a salsa e todos os ritmos caribenhos vivos\", disse.Initial plugin textNascido em Nova York e de ascendência porto-riquenha, Willie Colón foi compositor de grandes sucessos da salsa e é considerado uma lenda do gênero. A causa da morte não foi revelada. Willie Colón é mencionado nominalmente em \"NUEVAYoL\", um dos maiores sucessos de Bad Bunny, presente no disco \"DeBÍ TiRAR MáS FOToS\", eleito Álbum do Ano pelo Grammy. Ele também faz uma participação no videoclipe da música, que já ultrapassou a marca de 75 milhões de visualizações. Bad Bunny e Willie Colón nas gravações do videoclipe de \"NUEVAYoL\"DivulgaçãoColón, conhecido principalmente como trombonista, mas também como compositor, arranjador, líder de banda e produtor, nasceu no Bronx, em Nova York, e era renomado por fundir a música porto-riquenha de seus pais e avós com o jazz de sua cidade natal. O artista é o autor por trás de hinos da salsa como \"Aguanile\", \"La Murga\" e \"Che Che Cole\".Ele também colaborou com a cantora cubana Celia Cruz, considerada a rainha da salsa, e trabalhou por muitos anos com o cantor panamenho Rubén Blades, outro grande astro do gênero, mas com quem teve desentendimentos judiciais em 2007.Em uma publicação no X, Rubén Blades lamentou a morte do colega: \"Acabei de confirmar o que relutava em acreditar: Willie Colón realmente faleceu (...) Mais tarde, quando tiver mais tempo, escreverei sobre Willie e seu legado musical vital e importante\".\"Seu legado transformou a salsa, tornando-a um fenômeno global, estabelecendo um som e uma estética que definiram uma era e continuam a inspirar gerações de artistas\", publicou a conta oficial do Grammy Latino, que homenageou Colón com o Prêmio de Conjunto da Obra, em 2004.",
        "imagem": "https://s2-oglobo.glbimg.com/Lnv4CFWf9gTjLztm8y5Z9PWzze0=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/a/L/4BsTMJRVersICrrPIA1g/img-8149.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/cultura/noticia/2026/02/22/bad-bunny-faz-homenagem-a-willie-colon-durante-show-em-sp-grande-lenda.ghtml",
        "data": "2026-02-22 04:32:20"
    },
    {
        "titulo": "Confira as notas da última edição da Famitsu – 22/02/2026",
        "descricao": "Confira abaixo as notas dos reviews da edição 1935 da revista japonesa Famitsu. Quatro redatores dão uma nota de 0 a 10 para os jogos avaliados. Cairn [PS5, PC] – 8/9/8/9 [34/40] Reanimal [PS5, Xbox Series, Switch 2, PC] – 8/8/8/8 [32/40] Revolgear Zero [Switch, PC] – 8/8/7/7 [30/40] Candy Rangers [PS4, PS5, Xbox One, ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/confira-as-notas-da-ultima-edicao-da-famitsu-22-02-2026/",
        "data": "2026-02-22 04:30:55"
    },
    {
        "titulo": "Rogério Ceni responde torcida do Bahia após cobrança: 'Time grande é assim'",
        "descricao": "O Bahia venceu o Atlético de Alagoinhas por 4 a 2, no Estádio de Pituaçu, em partida válida pela ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/22/1265709351-55109236000ff98cac7d7o-2048x1365.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/bahia/rogerio-ceni-responde-torcida-do-bahia-apos-cobranca-time-grande-e-assim,3597e22830082316b83bcff2c3b44173c6j7j1wo.html",
        "data": "2026-02-22 04:30:40"
    },
    {
        "titulo": "Nova Délhi terá voo direto para o Brasil em breve, diz Jorge Viana",
        "descricao": "Presidente da Apex fez um balanço da viagem do presidente Lula à Índia na madrugada deste domingo (22)",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/lula-modi-india.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/economia/negocios/nova-delhi-tera-voo-direto-para-o-brasil-em-breve-diz-jorge-viana/",
        "data": "2026-02-22 04:29:37"
    },
    {
        "titulo": "Porto x Rio Ave: Onde assistir, escalações e arbitragem",
        "descricao": "Líder com 59 pontos, o Porto recebe neste domingo, às 17h30 (de Brasília), o Rio Ave. O jogo é ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/22/1510264721-captura-de-tela-2026-02-22-011042-1-1-1-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/internacional/equipes/porto/porto-x-rio-ave-onde-assistir-escalacoes-e-arbitragem,90e0c8053f9600a6e8d675db0e95d54cij2tqly0.html",
        "data": "2026-02-22 04:21:38"
    },
    {
        "titulo": "Lucro da ESAB Corp veio abaixo das projeções por $0,53; receita supera estimativas",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/LYNXMPEB2N09U_M.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/earnings/lucro-da-esab-corp-veio-abaixo-das-projecoes-por-053-receita-supera-estimativas-1842021",
        "data": "2026-02-22 04:18:49"
    },
    {
        "titulo": "Virginia Fonseca promete estoque vitalício para Chaiany, do BBB 26, e brinca: 'Mais produtos do que eu'",
        "descricao": "Mimos vitalícios! Essa foi a promessa que Virginia Fonseca fez para Chaiany, do \"BBB 26\", caso acabassem os produtos feitos pela marca da influenciadora. Durante uma transmissão ao vivo de vendas no Rio de Janeiro, no sábado (21) a apresentadora falou pela segunda vez que a sister merece receber produtos \"pro resto da vida\".EXTRA lança canal de WhatsApp com notícias do 'BBB 26'; faça parteO momento aconteceu fora da transmissão, mas foi capturado por um dos organizadores do evento. Enquanto Virginia conversava com a equipe, ela afirma: \"É vitalício agora! Acabou tal produto aqui, eu quero... 'Cê' manda. Vai ser isso que vocês vão fazer com ela. Esquece\".Initial plugin text\"Ela é a mais. Ela merece. O que ela está fazendo no Big Brother não existe. Ela tem mais produto que eu\", brincou Virginia, com sua equipe. Embora os confinados não possam citar nomes de empresas, Chaiany falou em outro momento do confinamento que estava usando o perfume da \"Vivíbora\", cena compartilhada pela influenciadora no Instagram. Initial plugin textInitial plugin text \"",
        "imagem": "https://s2-extra.glbimg.com/oT1bzGH0wm3Wg_qviRkoSlGxX6g=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/A/H/LwLCKsSsaD7RBnl30WrQ/capa-47-.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/bbb/noticia/2026/02/virginia-fonseca-promete-estoque-vitalicio-para-chaiany-do-bbb-26-e-brinca-mais-produtos-do-que-eu.ghtml",
        "data": "2026-02-22 04:12:51"
    },
    {
        "titulo": "Crespo comenta superação do São Paulo e avalia elenco",
        "descricao": "O São Paulo se classificou para as semifinais do Campeonato Paulista após vencer, fora de casa, ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/22/670985511-design-sem-nome-3.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/sao-paulo/crespo-comenta-superacao-do-sao-paulo-e-avalia-elenco,1867cbfcbf1d0d57a7ea1243e492a2cb5sii6hzw.html",
        "data": "2026-02-22 04:12:38"
    }
]