[
    {
        "titulo": "Em ‘Três Graças’, Arminda entra em desespero após receber mensagem de Rogério",
        "descricao": "Em \"Três Graças\", Arminda (Grazi Massafera) recebe uma caixa misteriosa endereçada a Rogério (Eduardo Moscovis). Ela entra em desespero e seus gritos ecoam pela casa e atraem a atenção de Josefa (Arlete Salles), Raul (Paulo Mendes), Gerluce (Sophie Charlotte), Helga (Kelzy Ecard) e Gysleine (Glaura Lacerda). A confusão ainda chama a atenção de vizinhos curiosos, que chegam para tentar entender o que está acontecendo, e até Célio (Otávio Muller) decide ir até a mansão da vilã.Em ‘Três Graças’, Paulinho é capturado por Bagdá e Gerluce enfrenta o bandidoEnquanto alguns discutem sobre o perigo de abrir a tal caixa, Josefa rasga a embalagem e revela apenas um bilhete enigmático: “Eu fui ali, mas já volto”.O impacto da mensagem deixa Arminda tão abalada que quase desmaia, sendo amparada por Célio. Logo depois, Gerluce descobre que foi Claudia (Lorrana Moussinho) quem enviou a encomenda. Enigmática, ela revela que é a mensagem de alguém que está voltando do mundo dos mortos. Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/_9EImpOSWgnsRUUw-sLnG2C7tAA=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/o/B/bhkhtXQKABrlCoK9cV7Q/arminda-tres-gracas-lr-014.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/telinha/post/2025/12/em-tres-gracas-arminda-entra-em-desespero-apos-receber-mensagem-de-rogerio.ghtml",
        "data": "2025-12-27 07:15:29"
    },
    {
        "titulo": "Santos volta aos trabalhos sem conseguir finalizar negociações importantes",
        "descricao": "O Santos iniciou nesta sexta-feira sua preparação para a temporada de 2026, mas ainda sem resolver algumas das negociações",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/20251129-004929_2341725_3103-scaled-aspect-ratio-512-320-1.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/santos/santos-volta-aos-trabalhos-sem-conseguir-finalizar-negociacoes-importantes.html",
        "data": "2025-12-27 07:15:00"
    },
    {
        "titulo": "7 filmes da Netflix que valem cada minuto para ver neste fim de semana",
        "descricao": "O fim de semana chegou e, com ele, a missão de sempre: encontrar bons filmes em meio ao catálogo cada vez mais amplo da Netflix. Com lançamentos frequentes e produções que surgem e somem do radar rapidamente, decidir o que assistir pode ser mais difícil do que parece.A boa notícia é que a plataforma recebeu recentemente títulos que merecem atenção imediata. Alguns já aparecem entre os mais vistos do momento, estando presentes no TOP 10, enquanto outros seguem mais discretos, quase escondidos entre as vastas opções do streaming, mas com qualidade de sobra para surpreender. Leia Também: Prepare a agenda: 10 filmes e séries imperdíveis que vão dominar 2026 O filme de ação viciante da HBO Max que é mais divertido do que parece O novo filme de ação e comédia da Netflix que já alcançou o TOP 10 A seleção passeia por gêneros variados: ação, suspense, drama e produções ideais para ver em família. O ponto em comum entre todos é a capacidade de envolver, seja pela força da narrativa, pelas atuações ou pelo impacto que cada filme provoca.Pensando nisso, o Cineinsite A TARDE preparou uma lista com ótimas opções de filmes da Netflix para você aproveitar neste fim de semana, sem perder tempo rolando a tela em busca de algo que realmente valha o play.7 filmes para assistir AGORA na NetflixA Grande Inundação Cena de A Grande Inundação| Foto: Divulgação A Grande Inundação acompanha An Na (Kim Da-mi), uma pesquisadora em desenvolvimento de IA, e Hee Jo (Park Hae-soo), integrante de uma equipe de segurança, dois vizinhos forçados a unir forças quando uma inundação catastrófica coloca o planeta à beira do colapso. Presos em meio ao caos, eles precisam lutar contra o tempo para sobreviver a uma tragédia sem precedentes.À medida que a água avança e as chances diminuem, Hee Jo passa a arriscar tudo para proteger An Na, enquanto segredos começam a emergir em meio à catástrofe. Juntos, eles tentam descobrir quem está por trás do desastre e se ainda existe alguma possibilidade de salvação.A Hora dos Valentes Cena de A Hora dos Valentes| Foto: Divulgação A Hora dos Valentes acompanha um psicanalista condenado a cumprir serviços comunitários após se envolver em um acidente de trânsito. É nesse contexto que ele recebe a inesperada missão de oferecer apoio emocional a um policial emocionalmente abalado.Ao longo do encontro, os dois constroem uma relação marcada por dor, empatia e recomeços. Unidos por circunstâncias extremas, eles enfrentam desafios imprevisíveis em uma jornada sobre segundas chances e transformação.The Killer Cena de The Killer| Foto: Divulgação The Killer é uma nova adaptação da obra de John Woo e acompanha Zee, uma assassina profissional temida no submundo do crime e conhecida como “a Rainha dos Mortos”. Fria e implacável, ela vê sua reputação ruir ao se recusar a executar uma jovem cega, quebrando o código que rege sua profissão.A decisão transforma Zee em alvo de antigos aliados e chama a atenção de um investigador policial astuto, que passa a persegui-la de perto. Entre caçadas, alianças improváveis e dilemas morais, a história mergulha em um jogo perigoso onde sobrevivência e redenção caminham lado a lado.Bacurau Cena de Bacurau| Foto: Divulgação Após a morte de Dona Carmelita, aos 94 anos, os moradores de Bacurau, um pequeno povoado do sertão brasileiro, percebem que a comunidade simplesmente desapareceu dos mapas. O estranhamento cresce com a presença de drones nos céus e a chegada inédita de estrangeiros à região.Quando tiros começam a atingir carros e corpos surgem pela cidade, Teresa, Domingas, Acácio, Plínio, Lunga e outros habitantes entendem que estão sob ataque. Diante da ameaça invisível, o grupo precisa identificar o inimigo e construir, coletivamente, sua própria forma de resistência.O Rei do Show Cena de O Rei do Show| Foto: Divulgação De origem humilde, P.T. Barnum (Hugh Jackman) cresce sonhando com um mundo mágico e desafia as barreiras sociais ao se casar com a filha do antigo patrão de seu pai. Determinado a realizar seus desejos, ele aposta em um museu de curiosidades, mas o projeto acaba fracassando.Sem desistir, Barnum encontra uma saída ainda mais ousada ao criar um grande espetáculo protagonizado por pessoas marginalizadas e rejeitadas pela sociedade. Assim nasce um show extravagante que celebra a diferença, a ambição e o poder do encantamento.Parasita Cena de Parasita| Foto: Divulgação Toda a família de Ki-taek vive desempregada em um porão apertado, tentando sobreviver à margem da sociedade. A sorte parece mudar quando o filho adolescente consegue um trabalho dando aulas particulares para a filha de uma família rica.Encantados pelo luxo e pelas oportunidades, pai, mãe e filhos elaboram um plano para se infiltrar, pouco a pouco, na rotina da família burguesa. Mas a teia de mentiras criada para a ascensão social cobra um preço alto e imprevisível.Diário de um Banana Cena de Diário de Um Banana| Foto: Divulgação Greg Heffley, de 13 anos, enfrenta os dilemas típicos da adolescência, especialmente por não ser um dos garotos populares da escola. Cercado por colegas mais altos e confiantes, ele encara o ensino fundamental como a fase mais irritante de sua vida.Para lidar com as inseguranças e situações constrangedoras do dia a dia, Greg decide registrar tudo em um diário. Entre a escola, os amigos e a família, ele transforma sua rotina em relatos cheios de humor e sinceridade.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/O-novo-filme-de-acao-e-comedia-da-Netflix-que-ja-a0137372000202512251505.jpg?xid=6933049",
        "fonte": "atarde",
        "link": "https://atarde.com.br/cineinsite/7-filmes-da-netflix-que-valem-cada-minuto-para-ver-neste-fim-de-semana-1373737",
        "data": "2025-12-27 07:12:41"
    },
    {
        "titulo": "Mulher é presa após matar o marido com golpe de faca em um bar",
        "descricao": "Conforme informações de testemunhas, o casal chegou a travar luta corporal.",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2025/12/WhatsApp-Image-2025-12-26-at-22.16.11.jpeg",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2025/12/27/mulher-e-presa-apos-matar-o-marido-com-golpe-de-faca-em-um-bar/",
        "data": "2025-12-27 07:10:39"
    },
    {
        "titulo": "Sem a cantora, namorado de Sandy curte Caraíva, na Bahia, com a mãe e a irmã",
        "descricao": "Sandy não fez nenhuma postagem de como foi o seu Natal, mas o fato é que a cantora passou a data longe do namorado. O médico Pedro Andrade viajou para Caraíva, na Bahia, onde passou os últimos dias. Ele estava acompanhado da mãe, Maria Helena Carone Gomes, e da irmã, a também médica Moriza Andrade. Pedro chegou a fazer uma live de lá, da pousada em que estava hospedado, durante uma aula de ioga. O namorado de Sandy também fez uma reflexão sobre o espírito natalino.\"O Natal é uma data estranha. Ele tenta nos convencer de que, por decreto, todo mundo vai se amar às oito da noite, na mesma mesa, com o mesmo sorriso, como se conflitos tirassem folga em dezembro. Tem quem espere o Natal para se encontrar. E tem quem sobreviva a ele. A gente fala de nascimento enquanto carrega velhas mortes mal enterradas. Depois de atender algumas famílias, acho que a tal família perfeita talvez não exista. Existem famílias possíveis. Famílias feridas. Famílias que apesar de tudo, escolhem se amar. O Natal escancara isso. Ele não une. Ele revela\", escreveu ele. Filha de Carlinhos Brown comemora 19 anos ao lado da irmã: 'Minha riqueza do Ayê'Erika Januza defende namorado Arlindinho de críticas sobre o romancePedro Andrade admira o céu estrelado de Caraíva e reflete sobre o Natalreprodução/ instagramPedro e a família devem voltar nos próximos dias para São Paulo. Quem sabe então para passar a virada do ano com a cantora. Os dois estão juntos desde julho de 2024, e só assumiram publicamente o romance ao surgirem juntos na peça \"O céu da língua\", em São Paulo, em maio deste ano. O médico Pedro Andrade com a mãe em Caraíva, na Bahiareprodução/ instagramO médico Pedro Andrade com a mãe e a irmã em Caraíva, na Bahiareprodução/ instagramSandy e Pedro Andradereprodução/ instagram",
        "imagem": "https://s2-extra.glbimg.com/qKIp5Gr6N4zXBmManCB94CeeAR0=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/U/s/SU4dgxS0mAnNk6grf03g/pedro-caraiva.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2025/12/sem-a-cantora-namorado-de-sandy-curte-caraiva-na-bahia-com-a-mae-e-a-irma.ghtml",
        "data": "2025-12-27 07:07:29"
    },
    {
        "titulo": "8 banhos energéticos para se preparar para 2026",
        "descricao": "Os banhos energéticos são práticas ancestrais que ajudam a renovar as energias, harmonizar sentimentos e abrir novos caminhos. Combinando elementos [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/12/27070625/colher-de-pau-sal-grosso.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/8-banhos-energeticos-para-se-preparar-para-2026/",
        "data": "2025-12-27 07:06:44"
    },
    {
        "titulo": "Beneficiado com “saidinha temporária” é morto a tiros no bairro do Barreto, em São Luís",
        "descricao": "Vítima dos disparos teria ido para um baile realizado na área, um dia antes.",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2025/12/Josue-morto-no-Barreto.jpg",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2025/12/27/beneficiado-com-saidinha-temporaria-e-morto-a-tiros-no-bairro-do-barreto-em-sao-luis/",
        "data": "2025-12-27 07:05:25"
    },
    {
        "titulo": "Após episódio envolvendo Ludmilla, Ministério da Igualdade Racial divulga nota de repúdio",
        "descricao": "O Ministério da Igualdade Racial divulgou, nesta sexta-feira (26/12), uma nota oficial de repúdio ao caso de racismo envolvendo a cantora Ludmilla e o apresentador Marcão do Povo. O posicionamento...",
        "imagem": "https://assets.portalleodias.com/2024/04/ludmilla-capa.png",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/apos-episodio-envolvendo-ludmilla-ministerio-da-igualdade-racial-divulga-nota-de-repudio/",
        "data": "2025-12-27 07:03:02"
    },
    {
        "titulo": "Entre famosos: Nattan posa com Vini Jr., Huck e Militão durante pré-Réveillon em Trancoso",
        "descricao": "O cantor Nattan marcou presença em uma festa exclusiva de pré-Réveillon realizada em Trancoso, no sul da Bahia, e mostrou nas redes sociais um encontro que reuniu nomes de destaque...",
        "imagem": "https://assets.portalleodias.com/2024/04/1vnoXUfM-Tamanho-portal-38.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/entre-famosos-nattan-posa-com-vini-jr-huck-e-militao-durante-pre-reveillon-em-trancoso/",
        "data": "2025-12-27 07:03:01"
    },
    {
        "titulo": "Após polêmica com Lucas Guedez, Carlinhos manda recado para Virginia: “Gente bajuladora”",
        "descricao": "O influenciador Carlinhos Maia mandou um recado para Virginia Fonseca, na noite desta sexta-feira (26/12). No desabafo, ele falou para a amiga evitar amizade com “gente bajuladora”. A mensagem veio...",
        "imagem": "https://assets.portalleodias.com/2024/04/Carlinhos-Lucas.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/apos-polemica-com-lucas-guedez-carlinhos-manda-recado-para-virginia-gente-bajuladora/",
        "data": "2025-12-27 07:02:59"
    }
]