[
    {
        "titulo": "Mapeamento aéreo com drones intensifica ações contra o Aedes aegypti no município",
        "descricao": "Poços de Caldas, MG – Dando sequência às estratégias de prevenção e combate aos focos do Aedes aegypti, está sendo realizado nesta semana, em Poços de Caldas, mais uma edição do mapeamento por drone do programa TechDengue, uma ação da Prefeitura Municipal, por meio da Secretaria de Saúde. Com o apoio do TechDengue, o município [...]O post Mapeamento aéreo com drones intensifica ações contra o Aedes aegypti no município apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/11/foto-mapeamento-aereo-com-drones-intensifica-acoes-contra-o-aedes-aegypti-no-municipio-27-11-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/11/27/mapeamento-aereo-com-drones-intensifica-acoes-contra-o-aedes-aegypti-no-municipio/",
        "data": "2025-11-27 03:35:23"
    },
    {
        "titulo": "Câmara Municipal realiza palestra sobre urbanismo e formação de Poços de Caldas",
        "descricao": "Poços de Caldas, MG – A Câmara Municipal realizou, neste mês de novembro, a palestra “A Rés Pública: O chão onde surgem os poços e se dá a origem de Poços de Caldas”, iniciativa decorrente do Requerimento no 1588/2025, de autoria do vereador Lucas Arruda (REDE). O evento, promovido pela Escola do Legislativo, reuniu pessoas [...]O post Câmara Municipal realiza palestra sobre urbanismo e formação de Poços de Caldas apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/11/foto-camara-municipal-realiza-palestra-sobre-urbanismo-e-formacao-de-pocos-de-caldas-27-11-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/11/27/camara-municipal-realiza-palestra-sobre-urbanismo-e-formacao-de-pocos-de-caldas/",
        "data": "2025-11-27 03:33:17"
    },
    {
        "titulo": "Neverwinter recebe expansão Red Harvest Part II – The Soul Collector",
        "descricao": "A Arc Games anunciou que a expansão “Red Harvest Part II – The Soul Collector” está disponível para Neverwinter. Confira um resumo: O 32o módulo de Neverwinter, Red Harvest Part II – The Soul Collector, já está disponível! Aventure-se nas profundezas do Cofre da Perdição para impedir o Ritual de Ascensão de Szass Tam. Em ...",
        "imagem": "https://psxbrasil.com.br/wp-content/uploads/2025/11/neverwinter.jpg",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/neverwinter-recebe-expansao-red-harvest-part-ii-the-soul-collector/",
        "data": "2025-11-27 03:32:41"
    },
    {
        "titulo": "Nota MS Premiada sorteia R$ 300 mil no próximo sábado",
        "descricao": "Governo do Estado, por meio da Sefaz (Secretaria de Fazenda), realiza no próximo sábado (29) o sorteio de R$ 300 mil do programa Nota MS Premiada. Podem participar consumidores que incluíram o CPF (Cadastro de Pessoa Física) nas notas fiscais emitidas durante o mês de outubro. Do total, R$ 100 mil serão distribuídos entre os participantes que acertarem seis dezenas, enquanto R$ 200 mil serão divididos entre os que fizerem a quina. O sorteio utiliza as mesmas dezenas do último concurso mensal da Mega-Sena. O programa é uma iniciativa do governo estadual para incentivar a cidadania fiscal e o registro correto do CPF nas compras. Cada nota com CPF gera automaticamente oito dezenas, que entram no sorteio mensal. Os consumidores que forem sorteados precisam se cadastrar no site do programa para receber o prêmio diretamente na conta bancária. É possível conferir o resultado on-line, sem necessidade de guardar os cupons fiscais. Mais informações sobre o programa e o sorteio estão disponíveis no portal notamspremiada.ms.gov.br . Receba as principais notícias do Estado pelo celular . Baixe aqui o aplicativo do Campo Grande News e siga nas redes sociais: Facebook , Instagram , TikTok e WhatsApp .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/11/26/2xq2txm7dx444.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/economia/nota-ms-premiada-sorteia-r-300-mil-no-proximo-sabado",
        "data": "2025-11-27 03:32:00"
    },
    {
        "titulo": "Vôlei Renata controla as ações e bate o Minas em BH",
        "descricao": "O Vôlei Renata derrotou o Itambé Minas por 3 sets a 0, parciais de 25-16, 25-20, 25-23, na noite ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/27/2050658250-minavoleirenatasuperliga-ivctrh-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/volei/volei-renata-controla-as-acoes-e-bate-o-minas-em-bh,a89b928b930c73a9c3f3f7c8dba13af8g06tgthq.html",
        "data": "2025-11-27 03:30:39"
    },
    {
        "titulo": "Enem: as fragilidades do exame - O Assunto #1608",
        "descricao": "No dia 11 de novembro, uma live no YouTube mostrou questões quase iguais às que caíram no primeiro dia do Enem. Luiza Tenente, repórter de Educação do g1, revelou em primeira mão que um estudante de medicina descobriu que itens de uma prova da CAPES serviam como pré-teste para o Enem – e incentivou candidatos a memorizar as respostas para o caso de as perguntas integrarem a prova que é porta de entrada para centenas de universidades. Convidada de Victor Boyadjian neste episódio, Luiza dá detalhes de como descobriu que 8 perguntas quase idênticas às que caíram no Enem 2025 foram divulgadas antes por Edclay Teixeira, estudante de medicina que dá cursos preparatórios para o exame. A jornalista responde como o Enem – que neste ano teve 4,8 milhões de inscritos - é formulado. Ela conta como funciona o banco de questões para a prova – e como esse estoque de perguntas abre brechas para a publicação de itens em exames anteriores. Luiza explica o que o Inep (órgão responsável pelo Enem) alega como justificativa para três questões do Enem antecipadas por Edcley terem sido anuladas, e outras não. Ela descreve também o que ouviu de estudantes e familiares de alunos e como está a investigação sobre o caso. O que você precisa saber:ENEM: por que só 3 das 8 questões expostas por aluno foram anuladas?Veja 8 questões antecipadas por estudante antes da provaQuestões antecipadas 'não alteram o resultado', diz InepUniversitário que revelou questões pagava R$ 10 para cada pergunta de pré-teste Live com questões quase iguais às do Enem 2025 foi ao ar 5 dias antes da provaO podcast O Assunto é produzido por: Mônica Mariotti, Amanda Polato, Sarah Resende, Luiz Felipe Silva, Thiago Kaczuroski e Carlos Catelan. Apresentação neste episódio: Victor Boyadjian. O Assunto é o podcast diário produzido pelo g1, disponível em todas as plataformas de áudio e no YouTube. Desde a estreia, em agosto de 2019, o podcast O Assunto soma mais de 168 milhões de downloads em todas as plataformas de áudio. No YouTube, o podcast diário do g1 soma mais de 14,2 milhões de visualizações.",
        "imagem": "",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/podcast/o-assunto/noticia/2025/11/27/enem-as-fragilidades-do-exame-o-assunto-1608.ghtml",
        "data": "2025-11-27 03:30:32"
    },
    {
        "titulo": "Se a Netflix caiu, imagina os fãs! Estreia ÉPICA da 5a temporada de 'Stranger Things' provoca surto global e congestiona o streaming",
        "descricao": "A tão aguardada estreia da quinta e última temporada de \"Stranger Things\" transformou a noite de ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/27/1236817774-82a555706c2a549d-1400x823-2.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/se-a-netflix-caiu-imagina-os-fas-estreia-epica-da-5-temporada-de-stranger-things-provoca-surto-global-e-congestiona-o-streaming,bbb8d9393b52047084234529c8aab7c4cbbmpjdt.html",
        "data": "2025-11-27 03:24:34"
    },
    {
        "titulo": "Repórter da Globo se manifesta após ser agredida ao vivo por torcedores do Flamengo: 'Muito triste'",
        "descricao": "Na noite desta quarta-feira (26), Duda Dalponte, repórter da TV Globo que teve o cabelo puxado ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/27/1309167596-duda-dalponte-reporter-da-tv-globo.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/reporter-da-globo-se-manifesta-apos-ser-agredida-ao-vivo-por-torcedores-do-flamengo-muito-triste,d23837ff29542fc1af7b59c1030ec512plt2fa0w.html",
        "data": "2025-11-27 03:24:25"
    },
    {
        "titulo": "Yu Jeffrey, diretor médico da OneMedNet, compra ações no valor de US$ 17.192",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_10_M_1440052130.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/yu-jeffrey-diretor-medico-da-onemednet-compra-acoes-no-valor-de-us-17192-93CH-1759566",
        "data": "2025-11-27 03:21:18"
    },
    {
        "titulo": "Diretor da OneMedNet, Casaburi, compra ações no valor de US$ 39 mil",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_pile_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/diretor-da-onemednet-casaburi-compra-acoes-no-valor-de-us-39-mil-93CH-1759565",
        "data": "2025-11-27 03:15:50"
    }
]