[
    {
        "titulo": "STM pode punir Bolsonaro com 38 anos de atraso",
        "descricao": "Depois de perder o poder e a liberdade, Jair Bolsonaro pode perder também a patente de capitão. O Superior Tribunal Militar (STM) abriu processo para apurar se o ex-presidente violou as leis castrenses. Se condenado, ele será declarado indigno para o oficialato e expulso das Forças Armadas. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/g3z1_cif9QSZzrt2S4nQHQ7tg3Y=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2024/e/d/CeksKnRBqRpnXbh6nijQ/100405453-mariz-pa-brasilia-07-09-2022-desfile-7-de-setembro-jair-bolsonaro-paulo-sergio-marco.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/blogs/bernardo-mello-franco/coluna/2026/02/stm-pode-punir-bolsonaro-com-38-anos-de-atraso.ghtml",
        "data": "2026-02-04 03:50:47"
    },
    {
        "titulo": "Concurso Universidade Federal Fluminense abre 3 vagas para professores substitutos",
        "descricao": "UFF oferece 3 vagas para professores substitutos em Educação Física e Letras. Inscrições até 19 de fevereiro de 2026.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/2cc9291e-d0df-4839-4bab-47db6e5ce900/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/concurso-universidade-federal-fluminense-abre-3-vagas-para-professores-substitutos",
        "data": "2026-02-04 03:49:57"
    },
    {
        "titulo": "Atividade do setor de serviços da China acelera em janeiro, diz indicador privado",
        "descricao": "Um indicador privado da atividade de serviços na C...",
        "imagem": "https://s2-valor.glbimg.com/IBOFVGbtm73Yqz5kMDHunz0ArJM=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/L/Y/KIpQAkQ7An1PnugUBAdQ/praia-na-china.webp",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2026/02/04/atividade-do-setor-de-servicos-da-china-acelera-em-janeiro-diz-indicador-privado.ghtml",
        "data": "2026-02-04 03:49:39"
    },
    {
        "titulo": "Criado por amigos amputados, time de MS retoma atividades em 2026",
        "descricao": "A FFMS (Federação de Futebol de Mato Grosso do Sul) firmou parceria com o Pantanal Esporte Clube, equipe de futebol para amputados criada em Campo Grande, para apoiar treinamentos e ampliar a visibilidade da modalidade no Estado. O acordo foi definido em reunião realizada nesta terça-feira (3), na sede da federação. A parceria prevê a cessão de materiais esportivos, como bolas, cones, pratos de marcação e coletes, que serão usados nos treinos e jogos da equipe. A federação também estuda abrir partidas do Campeonato Sul-Mato-Grossense com jogos da modalidade quando houver rodada na Capital. Segundo o vice-presidente do clube, Roney Vasques, o apoio chega em um momento decisivo, já que o time se prepara para retomar os treinamentos. Ele afirmou que, sem esse tipo de auxílio, atletas e dirigentes costumam arcar com os custos para manter a equipe em atividade. O dirigente também destacou que a parceria deve ajudar na divulgação do futebol para amputados e atrair novos atletas. Hoje, o Pantanal Esporte Clube é a única equipe que representa Mato Grosso do Sul em competições nacionais da modalidade. O presidente da FFMS, Estevão Petrallás, afirmou que o objetivo da federação é ampliar o acesso ao esporte e alcançar públicos que, muitas vezes, ficam fora das competições tradicionais. Para ele, a prática esportiva contribui para a reinserção social de pessoas que passaram por amputações ou traumas. Fundado em 2018, o Pantanal Esporte Clube surgiu a partir da iniciativa de três amigos que decidiram voltar a jogar futebol após amputações. O grupo conheceu a modalidade em São Paulo (SP) e, ao retornar ao Estado, estruturou a equipe em Campo Grande. Participaram da reunião atletas do clube, entre eles Patrick Pisoni, convocado para a seleção brasileira da modalidade, além do técnico Juarez Godoy e dirigentes da equipe.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/02/03/3dtjvefx04u88.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/esportes/criado-por-amigos-amputados-time-de-ms-retoma-atividades-em-2026",
        "data": "2026-02-04 03:48:00"
    },
    {
        "titulo": "Três Graças: Bebê de Joélly tem destino maldito após nascer prematuro",
        "descricao": "Joélly ( Alana Cabral ) entrará em trabalho de parto antes do previsto em Três Graças . A ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/04/326636221-joelly-alana-cabral-de-tres-gracas.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/novelas/tres-gracas-bebe-de-joelly-tem-destino-maldito-apos-nascer-prematuro,cb40b833d3425db1f54348e8828e557c8bcpk41k.html",
        "data": "2026-02-04 03:46:24"
    },
    {
        "titulo": "Mulher de Henrique, da dupla com Juliano, é solta após pagar fiança nos EUA",
        "descricao": "Nome de Amanda Vasconcelos, de 28 anos, não consta mais na lista oficial de custodiados na última atualização; fiança foi fixada em US$ 500",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/DESABA-MURO-ITAPEVI-1-1.png?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/nacional/brasil/mulher-de-henrique-da-dupla-com-juliano-e-solta-apos-pagar-fianca-nos-eua/",
        "data": "2026-02-04 03:44:42"
    },
    {
        "titulo": "UFF abre processo seletivo simplificado para professor substituto em Rio das Ostras RJ 1 vaga",
        "descricao": "UFF realiza seleção para 1 vaga de professor substituto em Psicologia, inscrições de 9 a 26 de fevereiro de 2026.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/9fa56844-a8fc-4f70-b7e6-32d24927ee00/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/uff-abre-processo-seletivo-simplificado-para-professor-substituto-em-rio-das-ostras-rj-1-vaga",
        "data": "2026-02-04 03:43:09"
    },
    {
        "titulo": "Novos membros do Conselho Municipal de Educação tomam posse",
        "descricao": "Poços de Caldas, MG – Os novos membros do Conselho Municipal de Educação de Poços de Caldas tomaram posse nesta segunda(02), em solenidade que contou com a presença de autoridades municipais, representantes da comunidade escolar e convidados. Instituído pela Lei no 7.947, de 11 de janeiro de 2004, o Conselho Municipal de Educação possui caráter [...]O post Novos membros do Conselho Municipal de Educação tomam posse apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/02/foto-novos-membros-do-conselho-municipal-de-educacao-tomam-posse-04-02-26.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/02/04/novos-membros-do-conselho-municipal-de-educacao-tomam-posse/",
        "data": "2026-02-04 03:41:44"
    },
    {
        "titulo": "Prefeitura de Paraíso SC abre processo seletivo para Educação e Cultura",
        "descricao": "Processo seletivo da Prefeitura de Paraíso SC tem cadastro de reserva para professores e oficineiros.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/77030f9e-745a-4782-594e-cbd602fbd700/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/prefeitura-de-paraiso-sc-abre-processo-seletivo-para-educacao-e-cultura",
        "data": "2026-02-04 03:35:15"
    },
    {
        "titulo": "Instituto Federal de Santa Catarina concurso com 8 vagas para professor visitante",
        "descricao": "IFSC abre processo seletivo simplificado com 8 vagas para professores visitantes em 6 campi. Inscrições de 3 a 10 de fevereiro de 2026.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/c8518198-3a03-40c8-afb0-c8c8193af400/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/instituto-federal-de-santa-catarina-concurso-com-8-vagas-para-professor-visitante",
        "data": "2026-02-04 03:34:15"
    }
]