[
    {
        "titulo": "Look de Vini Jr. no Natal com a Virgínia viraliza nas redes; entenda",
        "descricao": "O atacante Vini Jr., destaque do Real Madrid e da Seleção Brasileira, chamou atenção fora dos ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/25/1885536988-whatsapp-image-2025-12-24-at-224309.jpeg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/look-de-vini-jr-no-natal-com-a-virginia-viraliza-nas-redes-entenda,1a8d4ba083a1ec11bfc46d81d4318f25l7wdcur5.html",
        "data": "2025-12-25 02:09:34"
    },
    {
        "titulo": "Gladson destaca último Natal como governador em mensagem aos acreanos",
        "descricao": "O governador também agradeceu à população acreana pela confiança ao longo do mandato",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2025/12/976x695_IMAGEM-DESTACADA-24-2-976x600-1.webp",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2025/12/gladson-cameli-destaca-ultimo-natal-como-governador-em-mensagem-aos-acreanos/",
        "data": "2025-12-25 02:01:40"
    },
    {
        "titulo": "Renan Lodi quer voltar ao Brasil, tem acordo com Atlético-MG, mas depende de exames médicos",
        "descricao": "O Atlético-MG revelou, nesta quarta-feira, em uma nota em suas redes sociais, a negociação com lateral-esquerdo Renan Lodi, mas espera a realização de exames médicos para fechar a contratação do atleta. O contrato previsto é de cinco ano.\"O Galo comunica que acertou todas as bases negociais para a contratação do lateral-esquerdo Renan Lodi, por cinco anos. A assinatura definitiva do contrato e o anúncio oficial ocorrerão após a realização e aprovação dos exames médicos, agendados para os próximos dias\", informou o time mineiro.O então titular Guilherme Arana está sem prestígio no clube após um 2025 abaixo do esperado que o fez perder espaço até na seleção brasileira - chegou a ser reserva de Caio Paulista em alguns jogos - e deve se transferir. O jogador, que teve problemas de contusão, negocia com o Fluminense.Renan Lodi, de 27 anos, começou a carreira no Athletico-PR e se transferiu para o Atlético de Madrid em 2019. Jogou também Nottingham Forest, da Inglaterra, e Olympique de Marselha, da França, antes de se transferir para o Al-Hilal, da Arábia Saudita, em 2024.Assine o Correio do Estado",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2025/12/rl.png",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/esportes/renan-lodi-quer-voltar-ao-brasil-tem-acordo-com-atletico-mg-mas/459642/",
        "data": "2025-12-25 02:00:00"
    },
    {
        "titulo": "Biografia sobre Machado de Assis resgata passado negro do gênio da literatura",
        "descricao": "Fui iniciado no mundo de Machado de Assis ainda menino. Ou quase. Tinha 14 anos e uma insônia resistente que velava meu corpo noites inteiras. Para maior sossego de minha inquietação, eu lia. A leitura, neste caso, era refúgio e guarida de proteção.Leia mais (12/24/2025 - 23h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2023/11/14/16999960706553e1a609320_1699996070_3x2_md.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/tom-farias/2025/12/biografia-sobre-machado-de-assis-resgata-passado-negro-do-genio-da-literatura.shtml",
        "data": "2025-12-25 02:00:00"
    },
    {
        "titulo": "Ano de 2025 consolidou o triunfo dos oligarcas da tecnologia",
        "descricao": "Enquanto os caros leitores atacam uma eventual ceia de peru -apelidado, na minha família, de chuchu animal- vamos recordar como o ano de 2025 cimentou o domínio dos chuchus humanos? Sensaborões e esquisitos, os \"broligarcas\" reinam supremos.Leia mais (12/24/2025 - 23h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/23/1766523485694b025d0f5e2_1766523485_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/lucia-guimaraes/2025/12/ano-de-2025-consolidou-o-triunfo-dos-oligarcas-da-tecnologia.shtml",
        "data": "2025-12-25 02:00:00"
    },
    {
        "titulo": "Flávio Ricco: TV do Brasil praticamente esqueceu que o público infantil existe",
        "descricao": "Um mínimo de atenção seria o básico, porque hoje, por parte de todas as TVs, praticamente não há mais nada destinado a elas",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2025/12/24/chiquititas_3-36247180.jpeg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/colunas/canal-1/2025/12/24/flavio-ricco-tv-do-brasil-praticamente-esqueceu-que-o-publico-infantil-existe.html",
        "data": "2025-12-25 02:00:00"
    },
    {
        "titulo": "Na véspera de Natal, evangélicos participam do culto Passos de Fé na Catedral Batista do Bosque",
        "descricao": "Evangélicos se reuniram na Catedral Batista do Bosque, na noite desta quarta-feira, 24, para participar do culto “Passos de Fé”, realizado às 19h30. A celebração faz parte de um propósito fixo da Igreja Batista do Bosque, que acontece todas as quartas-feiras, e, nesta semana, coincidiu com a véspera de Natal, sem alterar a essência do [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2025/12/WhatsApp-Image-2025-12-24-at-20.18.51-1-1000x600-1.webp",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2025/12/na-vespera-de-natal-evangelicos-participam-do-culto-passos-de-fe-na-catedral-batista-do-bosque/",
        "data": "2025-12-25 01:57:18"
    },
    {
        "titulo": "PGR pede a suspensão da acareação pedida no caso do Banco Master: “Prematura”",
        "descricao": "O procurador-geral da República, Paulo Gonet, solicitou ao ministro Dias Toffoli, do Supremo Tribunal Federal (STF), a suspensão da acareação determinada pelo magistrado no âmbito da investigação sobre o Banco Master. A manifestação foi encaminhada ao STF na noite de quarta-feira (24), poucas horas após a ordem dele. O processo segue sob sigilo na Corte, [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/toffoli-stf-mci-artigo19.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/pgr-pede-a-suspensao-da-acareacao-pedida-no-caso-do-banco-master-prematura/",
        "data": "2025-12-25 01:55:30"
    },
    {
        "titulo": "Fiéis celebram a Missa do Natal do Senhor na Catedral Nossa Senhora de Nazaré em Rio Branco",
        "descricao": "A Igreja Católica celebrou na noite desta quarta-feira, 24, a Celebração do Natal do Senhor na Catedral Nossa Senhora de Nazaré, localizada no centro de Rio Branco. A missa reuniu centenas de fiéis e manteve viva uma das mais tradicionais celebrações do calendário cristão. A programação natalina remete ao nascimento de Jesus Cristo, um dos [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2025/12/WhatsApp-Image-2025-12-24-at-19.40.43-1200x800-1.webp",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2025/12/fieis-celebram-a-missa-do-natal-do-senhor-na-catedral-nossa-senhora-de-nazare/",
        "data": "2025-12-25 01:51:42"
    },
    {
        "titulo": "Morre mulher atropelada e arrastada pelo ex na Marginal Tietê",
        "descricao": "Tainara Souza Santos estava internada havia semanas; crime deve ser reclassificado como homicídio qualificado",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/24/675x450/1_jovem-arrastada-5a6dd7b9f3-62494281.jpeg?20251224223623%3F20251224223623=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/brasil/2025/12/7320765-morre-mulher-atropelada-e-arrastada-pelo-ex-na-marginal-tiete.html",
        "data": "2025-12-25 01:50:52"
    }
]