[
    {
        "titulo": "Arábia Saudita ultrapassa marca histórica de execuções",
        "descricao": "A Arábia Saudita executou 340 pessoas desde o início do ano, segundo uma contagem da AFP baseada em anúncios oficiais, superando o recorde de 338 em 2024. Três sauditas condenados pelo assassinato de um sudanês foram executados em Meca (oeste), anunciou o Ministério do Interior nesta segunda-feira (15), em um comunicado publicado pela agência de [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/arabia-saudita-ultrapassa-marca-historica-de-execucoes",
        "data": "2025-12-15 14:10:00"
    },
    {
        "titulo": "Viagem com idosos: 8 cuidados essenciais para férias tranquilas",
        "descricao": "O fim de ano costuma ser marcado por festas, confraternizações e períodos de férias, o que leva muitas famílias a planejarem viagens. Quando há idosos, esse momento passa a exigir atenção redobrada, já que mudanças de rotina, longos deslocamentos e ambientes diferentes podem impactar o bem-estar. Por isso, o planejamento se torna peça-chave para garantir [...]O post Viagem com idosos: 8 cuidados essenciais para férias tranquilas apareceu primeiro em ACidade ON.",
        "imagem": "https://cdn.media-acidadeon.com.br/wp-content/uploads/sites/2/2025/12/casal-idoso-mulher-jovem_2025-12-15_16-00-03-1068x712.webp",
        "fonte": "acidadeon",
        "link": "https://www.acidadeon.com/saude/viagem-com-idosos-8-cuidados-essenciais-para-ferias-tranquilas/",
        "data": "2025-12-15 14:10:00"
    },
    {
        "titulo": "Trio é preso com lâmpadas, torneiras, luminárias de LED e botijão de gás furtados em Piracicaba",
        "descricao": "Por João Victor VianaO post Trio é preso com lâmpadas, torneiras, luminárias de LED e botijão de gás furtados em Piracicaba apareceu primeiro em Todo Dia.",
        "imagem": "https://tododia.com.br/wp-content/uploads/2025/12/SITE-FOTOS-2025-12-15T110114.001-1024x576.jpg",
        "fonte": "tododia_br",
        "link": "https://tododia.com.br/policia/trio-e-preso-com-lampadas-torneiras-luminarias-de-led-e-botijao-de-gas-furtados-em-piracicaba/",
        "data": "2025-12-15 14:10:00"
    },
    {
        "titulo": "Goldman Sachs mantém classificação Neutral para ações da Zillow em meio a novo formato de anúncio imobiliário do Google",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_10_M_1440052130.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/goldman-sachs-mantem-classificacao-neutral-para-acoes-da-zillow-em-meio-a-novo-formato-de-anuncio-imobiliario-do-google-93CH-1776368",
        "data": "2025-12-15 14:09:55"
    },
    {
        "titulo": "Namib Minerals reporta queda de 8% nos custos de mineração com estabilização das operações",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_10_M_1440052130.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/namib-minerals-reporta-queda-de-8-nos-custos-de-mineracao-com-estabilizacao-das-operacoes-93CH-1776367",
        "data": "2025-12-15 14:09:53"
    },
    {
        "titulo": "Presidente do conselho da H2O America, Eric Thornburg, vai se aposentar; CEO Walters assumirá o cargo",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_pile_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/presidente-do-conselho-da-h2o-america-eric-thornburg-vai-se-aposentar-ceo-walters-assumira-o-cargo-93CH-1776366",
        "data": "2025-12-15 14:09:44"
    },
    {
        "titulo": "Zambelli renuncia ao mandato e Hugo Motta convoca suplente",
        "descricao": "A comunicação foi feita após decisão do STF que determinou a imediata perda do cargo e fixou prazo de 48 horas para a posse do suplente",
        "imagem": "https://oimparcial.com.br/app/uploads/2025/12/image-51.jpg",
        "fonte": "oimparcial_br",
        "link": "https://oimparcial.com.br/noticias/2025/12/zambelli-renuncia-ao-mandato-e-hugo-motta-convoca-suplente/",
        "data": "2025-12-15 14:09:37"
    },
    {
        "titulo": "Janja acusa Zezé di Camargo de “machismo” e inflama crise após Lula no SBT",
        "descricao": "Em meio à polêmica, a primeira-dama Janja da Silva resolveu quebrar o silêncio e se manifestar sobre as críticas feitas pelo sertanejo Zezé di Camargo após o evento do SBT News, que contou com a presnça do presidente Lula (PT). A mulher do petista repudiou a seguinte fala do artista: \"acho que vocês estão... Desculpem, [estão se] prostituindo\". Para Janja, as declarações beiram ao \"desrespeito” às mulheres. “Falar que as filhas de Silvio Santos estão “prostituindo” ao convidar e dar voz ao presidente e demais autoridades no evento do SBT News, reflete todo o machismo e a misoginia presentes\", diz a mulher Lula, complementando:\"No pensamento e nas ações de homens que seguem desrespeitando a presença de mulheres em espaço de poder, alimentando discursos de ódio contra nós”.Janja ainda disse: “Quando falamos em não nos calar diante da violência contra mulheres, é disso que estamos falando também. São pensamentos e discursos como esse, que ferem moral e fisicamente mulheres diariamente em nosso país”. Leia Também: Bolsonaristas detonam SBT após presença de Lula em evento Zezé Di Camargo declara guerra ao SBT após evento com Lula Ana Coelho, CEO do Grupo Aratu, encontra presidente Lula no lançamento do SBT News em São Paulo Silvio Santos feito por IA ‘discursa’ em inauguração do SBT News Em outro trecho do seu posicionamento, a primeira-dama relembrou a trajetória do comunicador Silvio Santos, que morreu no dia 17 de agosto de 2024. \"Silvio Santos foi um dos principais comunicadores do Brasil e, muito respeitosamente, sempre prezou por um espaço democrático e pela imparcialidade da imprensa\", afirmou ela.Zezé Di Camargo declara guerra ao SBT após evento com LulaO cantor Zezé Di Camargo declarou 'guerra' ao SBT em vídeo publicado nas redes sociais, na madrugada desta segunda-feira, 15. O artista mostrou revolta após a emissora convidar o presidente Luiz Inácio Lula da Silva (PT) para o lançamento do canal de notícias SBT News.Apoiador do ex-presidente Jair Bolsonaro (PL), Zezé afirmou que vai proibir o canal de exibir o especial de Natal gravado para o canal. O cantor ainda disse que a posição das filhas de Silvio Santos não condiz com as ideias defendidas pelo apresentador, que morreu em agosto de 2024.\"Eu vi o que aconteceu no SBT nos últimos dias, na inauguração do SBT News. Eu juro por Deus que isso não faz parte do meu pensamento. \"Diante da situação que eu vi no SBT, as pessoas mudando totalmente a maneira de pensar, principalmente das filhas do Silvio Santos, pensando totalmente diferente do que o pai pensava [...] Uma coisa que eu sempre disse na minha vida: filho que não honra pai e mãe, para mim não existe\", disse.Lula na inauguração do SBT NewsO presidente Lula (PT) participou do evento de lançamento do canal SBT News, na em São Paulo, na última sexta-feira, 15, junto com outras autoridades, como Alexandre de Moraes, ministro do Supremo Tribunal Federal (STF), e o governador Tarcísio de Freitas (Republicanos).",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Silvio-Santos-feito-por-IA-discursa-em-inauguracao0137219500202512122158.jpg?xid=6919572",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/janja-acusa-zeze-di-camargo-de-machismo-e-inflama-crise-apos-lula-no-sbt-1372411",
        "data": "2025-12-15 14:09:27"
    },
    {
        "titulo": "UERJ abre concurso para Professor Assistente em Clínica Médica em Cabo Frio",
        "descricao": "Inscrições de 10/12/2025 a 11/01/2026 para 1 vaga na FCM/UERJ, com provas no HUPE.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/a305d216-0607-4c8e-f484-dc20eca5ad00/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/concurso-publico-com-uma-vaga-para-cargo-de-professor-assistente-e-aberto-pela-uerj",
        "data": "2025-12-15 14:09:09"
    },
    {
        "titulo": "PL da Dosimetria precisa de “ajustes pontuais”, diz Moro",
        "descricao": "O senador Sergio Moro (União-PR) afirmou nesta segunda-feira, 15, que o PL da Dosimetria, que deve ser analisado no Senado nesta semana, precisa de “ajustes pontuais”. “O PL da dosimetria aprovado na Câmara precisa de ajustes pontuais para evitar benefícios a outros que não os condenados pelo 8/1. Mas, desde logo, não é verdadeira a...The post PL da Dosimetria precisa de “ajustes pontuais”, diz Moro appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/54976624118_239718f257_o-scaled.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/pl-da-dosimetria-precisa-de-ajustes-pontuais-diz-moro/",
        "data": "2025-12-15 14:08:51"
    }
]