[
    {
        "titulo": "Exército indica primeira mulher ao quadro de generais",
        "descricao": "Como na Marinha e na FAB, a promoção chegará para uma médica – Foto: Exército Brasileiro/Divulgação Luiz Claudio Ferreira Agência Brasil A coronel-médica pernambucana Claudia Lima Gusmão Cacho deverá ser a primeira mulher a chegar ao generalato do Exército brasileiro a partir do próximo dia 31 de março. O nome dela foi indicado pela instituição para [...]Leia a matéria Exército indica primeira mulher ao quadro de generais no Jornal da Mídia.",
        "imagem": "https://www.jornaldamidia.com.br/wp-content/uploads/2026/02/Claudia-Lima-Gusmao-Cacho.webp",
        "fonte": "jornaldamidia",
        "link": "https://www.jornaldamidia.com.br/2026/02/27/exercito-indica-primeira-mulher-ao-quadro-de-generais/",
        "data": "2026-02-28 02:27:24"
    },
    {
        "titulo": "Alessandro Vieira recorrerá contra anulação de Gilmar da quebra de sigilo de empresa de Toffoli",
        "descricao": "Senador Alessandro Vieira reage à decisão de Gilmar Mendes que blindou empresa ligada a Dias Toffoli. CPI investiga elo com Banco Master.",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2026/02/27/alessandro_vieira_foto_geraldo_magela_agencia_senado-36496595.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/politica/2026/02/27/alessandro-vieira-recorrera-contra-anulacao-de-gilmar-da-quebra-de-sigilo-de-empresa-de-toffoli.html",
        "data": "2026-02-28 02:26:22"
    },
    {
        "titulo": "Presidente da CPMI do INSS dá abertura à quebra de sigilo de Lulinha",
        "descricao": "Carlos Viana pediu envio das informações em cinco dias. Base governista tenta anular a decisão com o presidente do Senado, Davi Alcolumbre.",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2025/09/29/imagem_materia__4_-35707087.jpeg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/politica/2026/02/27/presidente-da-cpmi-do-inss-da-abertura-a-quebra-de-sigilo-de-lulinha.html",
        "data": "2026-02-28 02:26:00"
    },
    {
        "titulo": "Santo André fecha 2025 com superávit de R$ 59,7 milhões",
        "descricao": "Primeiro ano da gestão Gilvan Ferreira é marcado por controle financeiro e arrecadação de R$ 4,6 bilhões perante R$ 4,5 bilhões em despesas",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/2026227233350.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4287746/santo-andre-fecha-2025-com-superavit-de-rs-59-7-milhoes",
        "data": "2026-02-28 02:26:00"
    },
    {
        "titulo": "Aprovação integral",
        "descricao": "Mais de 140 mil estudantes foram matriculados no ensino médio em tempo integral na rede estadual da Bahia, com projeções de expansão deste número. A adesão representa aumento de 76% de jovens passando o dia na escola, na qual se alimentam, fazem esporte e usufruem de atividades de extensão.O exemplo revela o êxito do entrosamento entre governos federal e estadual, batendo meta estabelecida no Plano Nacional de Educação. A concentração em dois turnos serve para amadurecer escolhas futuras visando a um projeto de vida, por meio da educação profissional tecnológica.Entre os cursos preferidos, já visando inserção no mercado de trabalho, estão turismo; administração; análises clínicas; e ofícios relacionados a computadores.Reportagem de manchete na edição de ontem d’A TARDE revela o efeito do tempo integral no aproveitamento do espaço da escola, notadamente o da biblioteca. Com a estratégia, sai fortalecida a expectativa de adquirir nova mão de obra, bem preparada e consciente de sua capacidade.Outro ganho, não menos relevante, é a segurança, dentro do ambiente de ensino-aprendizagem, produzindo sensação de sucesso nos projetos pedagógicos. Não bastasse o atendimento às diretrizes estabelecidas pelo Ministério da Educação, este controle da violência vem junto com a autonomia dos docentes.Uma educação pode ser considerada bem sucedida quando o educando torna-se preparado para tomar suas decisões, sem precisar obedecer ordens exteriores. Neste viés, pode-se eliminar a hipótese da disciplina militar.Os cuidados com a juventude são respondidos com a maior presença nas instituições de ensino, reduzindo-se índices de evasão ou rejeição ao currículo. É o Brasil – e dentro dele, a Bahia – plantando seu futuro, ao conceder a oportunidade de crescimento, em todos os sentidos, de cidadãs e cidadãos.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/Congresso-libera-acumulo-de-cargos-para-professore0137331700202512221539.jpg?xid=7000294",
        "fonte": "atarde",
        "link": "https://atarde.com.br/opiniao/aprovacao-integral-1381177",
        "data": "2026-02-28 02:23:54"
    },
    {
        "titulo": "Neil Sedaka, cantor e compositor ícone do pop dos anos 1960, morre aos 86 anos",
        "descricao": "O cantor e compositor americano Neil Sedaka morreu...",
        "imagem": "https://s2-valor.glbimg.com/kIzeKgZFsRhPMB8Xk7mMqFYuLr8=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2026/3/O/XsrdDMSl6UJZJwVbSdeA/ap26058792897503.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/eu-e/noticia/2026/02/27/neil-sedaka-cantor-e-compositor-icone-do-pop-dos-anos-1960-morre-aos-86-anos.ghtml",
        "data": "2026-02-28 02:23:38"
    },
    {
        "titulo": "De virada, Minas vence Praia Clube e avança à final da Copa Brasil de vôlei",
        "descricao": "No Ginásio Moringão, em Londrina (PR), o Minas venceu o Praia Clube por 3 sets a 1 e garantiu sua vaga na final da Copa Brasil de vôlei.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/gerdau_minas_x_dentil_praia_clube_adulto_londrina_feminino_27022026_0.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/volei/de-virada-minas-vence-praia-clube-e-avanca-a-final-da-copa-brasil-de-volei.html",
        "data": "2026-02-28 02:23:20"
    },
    {
        "titulo": "PF pede inquérito contra governador Renato Casagrande e cita 'troca de favores' com juiz federal",
        "descricao": "A Polícia Federal solicitou a instauração de inquérito contra o governador do Espírito Santo, Renato Casagrande (PSB), para apurar \"troca de favores potencialmente criminosos\" dele com o juiz federal Macário Júdice.Leia mais (02/27/2026 - 23h22)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/07/22/1753215402687ff1aa83293_1753215402_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/poder/2026/02/pf-pede-inquerito-contra-governador-renato-casagrande-e-cita-troca-de-favores-com-juiz-federal.shtml",
        "data": "2026-02-28 02:22:00"
    },
    {
        "titulo": "Congresso argentino aprova reforma trabalhista de Milei",
        "descricao": "O Congresso argentino aprovou na noite desta sexta-feira (27) a reforma trabalhista impulsionada pelo presidente Javier Milei, uma vitória para o dirigente libertário em sua tentativa de fomentar a contratação mediante a flexibilização das normas trabalhistas.A lei, um dos projetos-símbolo de Milei, reduz as indenizações por demissão, limita o direito de greve e habilita a ampliação da jornada de trabalho, entre outras mudanças.O Senado aprovou o texto com 41 votos a favor, 28 contrários e duas abstenções, apesar da resistência dos sindicatos.",
        "imagem": "https://s2-oglobo.glbimg.com/uZeap8ulJ6tbEudbh7CD4NS2mvk=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/B/P/itQgZjRSirnB8NxJ1IKQ/114059690-posters-that-read-no-to-the-labor-reform-are-seen-pasted-on-security-fence-outside-the.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/economia/noticia/2026/02/27/congresso-argentino-aprova-reforma-trabalhista-de-milei.ghtml",
        "data": "2026-02-28 02:21:10"
    },
    {
        "titulo": "Aquidauana recebe etapa do Sesc Trail no Morro do Paxixi",
        "descricao": "A Prefeitura de Aquidauana confirmou a realização da 2a etapa do Circuito Sesc Trail 2026 no dia 8 de março, no Morro do Paxixi, em Aquidauana, por meio de parceria entre o Sesc Mato Grosso do Sul e a G2 Esportes e Eventos. A competição chega à quinta edição na região. A prova integra o calendário esportivo do município. O evento reúne atletas de diferentes níveis e cidades. Os percursos ocorrem em trilhas naturais e oferecem contato direto com a natureza. A prova alia esporte, turismo e valorização ambiental. O Circuito Sesc Trail se consolidou como uma das principais corridas em trilha de Mato Grosso do Sul. A etapa deve atrair visitantes de várias regiões do estado e de outras unidades da federação. A organização espera ampliar a visibilidade de Aquidauana como destino de natureza e aventura. A competição também deve impulsionar a economia local. A realização do evento movimenta hotelaria, alimentação, comércio e serviços turísticos. O fluxo de atletas e acompanhantes reforça o turismo esportivo na cidade. Sesc (Serviço Social do Comércio de Mato Grosso do Sul) e a G2 Esportes e Eventos mantêm ações voltadas à promoção da saúde e da qualidade de vida. As atividades atendem trabalhadores do comércio de bens, serviços e turismo e seus familiares. A organização destaca o incentivo a hábitos saudáveis e à prática esportiva.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/02/27/2s046nmdgry8s.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/esportes/aquidauana-recebe-etapa-do-sesc-trail-no-morro-do-paxixi",
        "data": "2026-02-28 02:20:00"
    }
]