[
    {
        "titulo": "EUA ordenam sai패da de pessoal na팪o essencial da embaixada em Beirute em meio a tenso팪es com Ira팪",
        "descricao": "O Departamento de Estado dos Estados Unidos ordenou a retirada de funciona패rios na팪o essenciais e familiares elegi패veis da Embaixada americana em Beirute, no Li패bano, em meio a escalada das tenso팪es com o Ira팪 e a ameac퍊a de uma possi패vel ac퍊a팪o militar na regia팪o.Segundo um porta-voz ouvido pela Fox News, a decisa팪o ocorreu apo패s \"avaliac퍊a팪o conti패nua do ambiente de seguranc퍊a\", que considerou \"prudente\" reduzir a presenc퍊a diploma패tica ao quadro essencial. A embaixada seguira패 operando com equipe ba패sica, e a medida e패 classificada como tempora패ria.Autoridades afirmaram a Associated Press, sob condic퍊a팪o de anonimato, que a revisa팪o de seguranc퍊a regional levou a decisa팪o de manter apenas funciona패rios indispensa패veis no posto. Mudanc퍊as no status da missa팪o em Beirute costumam ser vistas como sinalizador de eventual ac퍊a팪o militar dos EUA ou de Israel no Oriente Me패dio, especialmente contra o Ira팪.O Li패bano ja패 foi palco de ataques ligados a Teera팪 contra interesses americanos, dada a influe팩ncia iraniana sobre o Hezbollah. Em junho passado, ordem semelhante foi adotada antes de o presidente Donald Trump autorizar ataques contra instalac퍊o팪es nucleares iranianas.A tensa팪o aumentou apo패s Trump reforc퍊ar a presenc퍊a militar americana na regia팪o e ameac퍊ar agir caso o Ira팪 na팪o negocie limites ao seu programa nuclear. Um segundo porta-avio팪es segue para o Oriente Me패dio.Apesar disso, Oma팪 afirmou que EUA e Ira팪 devem retomar negociac퍊o팪es nucleares na quinta-feira, em Genebra. O ministro das Relac퍊o팪es Exteriores iraniano, Seyed Abbas Araghchi, disse a CBS que ha패 \"boa chance\" de soluc퍊a팪o diploma패tica. Ja패 Trump afirmou estar considerando ac퍊a팪o limitada e que, para o Ira팪, era \"melhor negociar um acordo justo\". O secreta패rio de Estado dos EUA, Marco Rubio, pode adiar sua visita prevista a Israel.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/eua-ordenam-saida-de-pessoal-nao-essencial-da-embaixada-em-beirute-em-meio-a-tensoes-com-ira-292924",
        "data": "2026-02-23 14:47:00"
    },
    {
        "titulo": "Fragilidade do Atle패tico-MG e패 um dos pilares do jogo do novo te패cnico Eduardo Domi패nguez",
        "descricao": "Eduardo Domi패nguez sera패 o novo treinador do Atle패tico. Ele se juntara패 a delegac퍊a팪o em Porto Alegre, para acompanhar a partida contra o Gre팩mio.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/Conheca-Eduardo-Dominguez-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/atletico-mineiro/fragilidade-do-atletico-mg-e-um-dos-pilares-do-jogo-do-novo-tecnico-eduardo-dominguez.html",
        "data": "2026-02-23 14:46:43"
    },
    {
        "titulo": "VI패DEO: Carga de refrigerante cai de caminhonete e mobilizac퍊a팪o para recolher garrafas viraliza nas redes",
        "descricao": "Carga cai de caminhonete em Vito패ria e motoristas ajudam a recolher produtosA mobilizac퍊a팪o de motoristas e pedestres para devolver garafas de refrigerante que cai패ram de uma caminhonete chamou a atenc퍊a팪o em uma das principais avenidas de Vito패ria e nas redes sociais. O acidente aconteceu na tarde de sa패bado (21), em Vito패ria, e parou a Avenida Nossa Senhora dos Navegantes. (assista acima)O vi패deo que mostra a cena foi gravado pela estudante Ester Martins, de 14 anos, por volta das 14h. Ela passava pelo local em um carro de aplicativo com a ma팪e, quando viu as garrafas espalhadas pela pista. O pro패prio motorista do vei패culo em que estavam tambe패m parou para ajudar.游 Clique aqui para seguir o canal do g1 ES no WhatsApp\"Eu comecei a gravar quando vi as garrafas no cha팪o, mas logo fiquei surpresa quando vi que as pessoas estavam pegando e devolvendo, fiquei ate패 emocionada, achei muito bonito a atitude de todo mundo. Publiquei logo, mas na팪o tinha noc퍊a팪o que ia ficar ta팪o viral\", disse a estudante.Ate패 a manha팪 desta segunda-feira (23), a publicac퍊a팪o ja패 somava mais de 7 milho팪es de visualizac퍊o팪es e 1 milha팪o de curtidas em uma rede social.Carga cai de caminhonete em Vito패ria e atitude de motoristas que ajudaram a recolher chama a atenc퍊a팪o nas redes sociais. Espi패rito SantoReproduc퍊a팪o/Rede socialLEIA TAMBE패M:VEJA QUAL: Pescador dedica mais de 50 anos a preservac퍊a팪o de carta팪o-postal do ES12춿 ANDAR: Casal de idosos, de 100 e 93 anos, e패 resgatado de ince팩ndio em pre패dio no Centro de Vito패ria'PO팪E OVOS AO LADO DAS NETAS': Tartaruga monitorada ha패 37 anos se torna a mais velha desovando no BrasilSegundo Ester, a ac퍊a팪o durou segundos e o motorista da caminhonete parecia agradecido pela ajuda. Ela relatou que a carga era composta apenas por refrigerantes. Ja패 que estava no carro de aplicativo a caminho de um shopping, na팪o conseguiu ver no tempo que ficou no local se a poli패cia ou a guarda de tra팩nsito estiveram no local. O g1 na팪o conseguiu localizar o motorista e na팪o ha패 informac퍊o팪es sobre o que provocou o acidente.Assim como a jovem, nos comenta패rios do vi패deo, internautas tambe패m demonstraram surpresa com a atitude. \"Vi패deos assim que fazem a gente voltar a ter fe패 nas pessoas!\", escreveu um usua패rio, \"Eu jurava que estavam saqueando, e realmente estavam ajudando... que lindo\", comentou outra pessoa. Houve ainda quem destacasse o comportamento dos moradores da capital, \"Povo capixaba sempre mostrando o seu valor\", comentou mais uma.Sensibilidade O vigilante Everton Neves Martins, pai da adolescente, contou que acompanha as publicac퍊o팪es da filha. Ele estava no trabalho quando viu o vi패deo.\"Eu sempre olho tudo que ela publica, converso com ela, com os irma팪os, sobre isso e sobre tudo. Eu tambe패m fiquei surpreso com a repercussa팪o. Ela e패 atenta e sensi패vel, quando viu a situac퍊a팪o, viu que era diferente e gravou\", contou o pai de Ester.Carga cai de caminhonete em Vito패ria e atitude de motoristas que ajudaram a recolher chama a atenc퍊a팪o nas redes sociais. Espi패rito SantoReproduc퍊a팪o/Rede socialFurtos e roubos de carga no estadoPegar para si mercadoria que caiu de um vei패culo pode configurar o crime de apropriac퍊a팪o de coisa achada (artigo 169, II do Co패digo Penal). A pena prevista e패 de detenc퍊a팪o de um me팩s a um ano ou multa.Dados do Observato패rio da Seguranc퍊a Pu패blica do Espi패rito Santo apontam que, em 2026, foram registrados tre팩s roubos de carga no estado, nas cidades de Vila Velha, Serra e Guarapari, todas na Regia팪o Metropolitana da Grande Vito패ria. Em 2025, foram contabilizadas 59 ocorre팩ncias. A maioria dos casos envolveu produtos alimenti패cios.Vi패deos: tudo sobre o Espi패rito SantoVeja o planta팪o de u패ltimas noti패cias do g1 Espi패rito Santo",
        "imagem": "https://s2-g1.glbimg.com/N7vLLZJmBKWegw2F8q5Nxz9iSTM=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/88/08/14370888",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/es/espirito-santo/noticia/2026/02/23/video-carga-de-refrigerante-cai-de-caminhonete-e-mobilizacao-para-recolher-garrafas-viraliza-nas-redes.ghtml",
        "data": "2026-02-23 14:46:36"
    },
    {
        "titulo": "Estupro de vulnera패vel: STJ deve rever absolvic퍊a팪o em MG, avaliam juristas",
        "descricao": "Tribunal mineiro justificou absolvic퍊a팪o de homem de 35 anos alegando \"vi패nculo afetivo\" com menina de 12; especialistas apontam violac퍊a팪o direta ao Co패digo Penal",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/MORRE-ASSALTO-OBRA-4-1.png?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/nacional/sudeste/mg/estupro-de-vulneravel-stj-deve-rever-absolvicao-em-mg-avaliam-juristas/",
        "data": "2026-02-23 14:46:28"
    },
    {
        "titulo": "Qual e패 a data das eleic퍊o팪es de 2026 para presidente, governador, senador e deputado?",
        "descricao": "Os brasileiros voltara팪o as urnas para escolher os ocupantes dos principais cargos do pai패s no dia 4 de outubro de 2026. No primeiro turno das eleic퍊o팪es gerais, sera팪o eleitos presidente da Repu패blica, governadores, senadores, deputados federais, estaduais e distritais. Caso necessa패rio, o segundo turno esta패 marcado para 25 de outubro.26 perguntas para 2026: em ano eleitoral, du패vidas e desafios va팪o da disputa nacional ao Judicia패rioEsquerda, direita ou centro: Descubra qual e패 a sua posic퍊a팪o poli패tica-ideolo패gica. Fac퍊a o testeUma das novidades do processo eleitoral e패 a alterac퍊a팪o nas datas de posse. A partir de 2027, o presidente da Repu패blica assumira패 o cargo em 5 de janeiro, enquanto os governadores tomara팪o posse no dia seguinte, 6 de janeiro.Como regularizar o ti패tulo de eleitor?Quem precisa tirar o primeiro ti패tulo ou regularizar pende팩ncias com a Justic퍊a Eleitoral tem ate패 6 de maio de 2026. O servic퍊o pode ser feito de forma on-line, por meio dos sites dos Tribunais Regionais Eleitorais.Desincompatibilizac퍊a팪o de cargosServidores pu패blicos e pessoas que ocupam func퍊o팪es em empresas com contratos com o poder pu패blico precisam se afastar de seus cargos para disputar as eleic퍊o팪es. Esse afastamento, chamado de desincompatibilizac퍊a팪o, pode ser tempora패rio ou definitivo e tem prazos que variam entre tre팩s e seis meses, contados a partir da data do primeiro turno.Quando comec퍊a a propaganda eleitoral?A campanha eleitoral podera패 comec퍊ar em 16 de agosto de 2026, tanto nas ruas quanto na internet. Ja패 a propaganda gratuita no ra패dio e na televisa팪o tera패 ini패cio 35 dias antes da anteve패spera da eleic퍊a팪o, conforme o calenda패rio definido pelo Tribunal Superior Eleitoral.Quando acontecem as eleic퍊o팪es 2026?O primeiro turno das eleico팪es 2026 acontece no dia 4 de outubro, enquanto o segundo turno sera패 no u패ltimo domingo de outubro, dia 25.",
        "imagem": "https://s2-oglobo.glbimg.com/hBMZytir5qUCFh-oCu_Qm8TetjY=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2024/e/D/rNUfUhQwuixvieg0DRzg/108726152-pa-rio-de-janeiro-rj-06-10-2024-eleicoes-2024-para-prefeito-e-vereadores-no-rio-de-janeiro.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/politica/eleicoes-2026/guia/qual-e-a-data-das-eleicoes-de-2026-para-presidente-governador-senador-e-deputado-1.ghtml",
        "data": "2026-02-23 14:46:19"
    },
    {
        "titulo": "Lucros da K Line caem 64% no 3o tri do ano fiscal de 2025 em meio a ventos contra패rios do mercado",
        "descricao": "",
        "imagem": "https://csv-storage.forexpros.com/slides/799b1c856db4dd9121e2083c7c58257ce44edbdea2f8adfa59f25f6b45040a14.png",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/lucros-da-k-line-caem-64-no-3o-tri-do-ano-fiscal-de-2025-em-meio-a-ventos-contrarios-do-mercado-93CH-1843009",
        "data": "2026-02-23 14:46:05"
    },
    {
        "titulo": "Exposic퍊a팪o sobre Jung no MIS atrai 75 mil visitantes e e패 prorrogada pela segunda vez",
        "descricao": "O MIS (Museu da Imagem do Som), em Sa팪o Paulo, vai prorrogar, pela segunda vez, a exposic퍊a팪o \"A Alma Humana, Voce팩 e o Universo de Jung\". A mostra podera패 ser vista ate패 22 de marc퍊o devido ao sucesso maior que o esperado.Leia mais (02/23/2026 - 11h46)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/11/19/1763593134691e4bae7cd41_1763593134_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/monicabergamo/2026/02/exposicao-sobre-jung-no-mis-atrai-75-mil-visitantes-e-e-prorrogada-pela-segunda-vez.shtml",
        "data": "2026-02-23 14:46:00"
    },
    {
        "titulo": "Moro enfrenta resiste팩ncia no PL para disputar governo com apoio de Fla패vio Bolsonaro",
        "descricao": "Aliado de Fla패vio Bolsonaro, o pre패-candidato ao Senado Filipe Barros negou que o PL convidou Moro para trocar de sigla. Leia na Gazeta do Povo",
        "imagem": "https://media.gazetadopovo.com.br/2026/02/19133812/Moro-Senado-960x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/eleicoes/2026/parana-2026/sergio-moro-resistencia-pl-disputa-governo-apoio-flavio-bolsonaro/",
        "data": "2026-02-23 14:45:54"
    },
    {
        "titulo": "Explosa팪o com a패lcool deixa oito feridos com queimaduras de 2o e 3o graus durante almoc퍊o no AC",
        "descricao": "Oito pessoas ficaram feridas no domingo (22) durante o preparo de um arroz carreteiro em Rio BrancoArquivo/Reproduc퍊a팪oOito pessoas tiveram queimaduras de 2o e 3o graus apo패s explosa팪o com a패lcool durante um almoc퍊o entre amigos e familiares nesse domingo (22) na Travessa 10 de Junho, no bairro Tropical, em Rio Branco. Conforme o Servic퍊o de Atendimento Mo패vel Urge팩ncia (Samu), a explosa팪o ocorreu quando uma das vi패tima fazia um arroz carreteiro e utilizou a패lcool automotivo para acender o fogo em um tacho. Contudo, na hora em que o a패lcool foi usado houve uma explosa팪o que atingiu quem estava pro패ximo ao recipiente.游 Participe do canal do g1 AC no WhatsAppDentre as vi패timas esta패 um seguranc퍊a da Assembleia Legislativa do Acre (Aleac). O g1 apurou que o servidor ja패 recebeu e esta패 em casa para continuar o tratamento. Veja os vi패deos que esta팪o em alta no g1A reportagem entrou em contato com a Secretaria de Sau패de do Acre (Sesacre) para verificar o estado de sau패de das vi패tima e aguarda o retorno. O Samu foi acionado e enviou tre팩s viaturas ao local, sendo duas de suporte avanc퍊ado e uma de suporte ba패sico. De acordo com a equipe me패dica, as vi패timas sofreram queimaduras principalmente na regia팪o da cabec퍊a, rosto, to패rax, abdo팩men, brac퍊os e pernas.AlertaO Corpo de Bombeiros informa que o uso de a패lcool li패quido para acender fogo e패 considerado extremamente perigoso, especialmente em ambientes abertos e com muitas pessoas por perto. O produto e패 altamente inflama패vel e pode provocar exploso팪es ou labaredas repentinas, como ocorreu no caso registrado no domingo.LEIA MAIS:Acre tem mais de 60 casos de ince팩ndios residenciais em janeiro; bombeiros alertam para riscosInce팩ndio de grandes proporc퍊o팪es destro패i casa em Rio Branco; VI패DEOInce팩ndio durante troca de botija de ga패s atinge casa em Rio Branco; ningue패m se feriuA orientac퍊a팪o e패 evitar o uso de a패lcool, gasolina ou qualquer outro li패quido inflama패vel para iniciar chamas. O mais seguro e패 utilizar acendedores pro패prios para churrasco ou lenha, em pequena quantidade e mantendo dista팩ncia das pessoas.Em caso de acidente com queimadura, a recomendac퍊a팪o e패 na팪o aplicar produtos caseiros na pele ou procurar atendimento me패dico imediato.Reveja os telejornais do Acre",
        "imagem": "https://s2-g1.glbimg.com/Aa2dNM01v8XShF2Qt1ZrggV-OeI=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/12/94/14369412",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ac/acre/noticia/2026/02/23/explosao-com-alcool-deixa-oito-feridos-com-queimaduras-de-2o-e-3o-graus-durante-almoco-no-ac.ghtml",
        "data": "2026-02-23 14:45:53"
    },
    {
        "titulo": "Assista: Fogo em subestac퍊a팪o da Pedreira causa falta de energia",
        "descricao": "Ince팩ndio atingiu subestac퍊a팪o no bairro da Pedreira - Foto reproduc퍊a팪oInce팩ndio em subestac퍊a팪o provocou interrupc퍊a팪o tempora패ria de energia em bairros da capital.O post Assista: Fogo em subestac퍊a팪o da Pedreira causa falta de energia apareceu primeiro em Dia패rio do Para패.",
        "imagem": "https://uploads.diariodopara.com.br/2026/02/wwUlnbBw-Design-sem-nome-3-1320x742.png",
        "fonte": "diariodopara",
        "link": "https://diariodopara.com.br/belem/assista-fogo-em-subestacao-da-pedreira-causa-falta-de-energia/",
        "data": "2026-02-23 14:45:44"
    }
]