[
    {
        "titulo": "Veja onde assistir Vitória x Palmeiras pelo mata-mata da Copinha",
        "descricao": "Duelo acontece nesta terça-feira (13) às 19h30",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fesportes_vitorias%2F30500%2FIMAGEM_VITORIA_9.jpg%3Fchecksum%3D1768325202&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/esportes/vitoria/30500-veja-onde-assistir-vitoria-x-palmeiras-pelo-mata-mata-da-copinha",
        "data": "2026-01-13 17:31:00"
    },
    {
        "titulo": "Haddad afirma que caso Banco Master pode se tornar a maior fraude bancária da história do país",
        "descricao": "O Banco Master teve suas atividades interrompidas após intervenção do Banco Central, que identificou inconsistências contábeis e possíveis práticas fraudulentasThe post Haddad afirma que caso Banco Master pode se tornar a maior fraude bancária da história do país appeared first on Diário da Manhã - O Jornal do leitor Inteligente.",
        "imagem": "https://www.dm.com.br/wp-content/uploads/2026/01/Haddad.jpeg",
        "fonte": "dm",
        "link": "https://www.dm.com.br/economia/haddad-afirma-que-caso-banco-master-pode-se-tornar-a-maior-fraude-bancaria-da-historia-do-pais/",
        "data": "2026-01-13 17:30:21"
    },
    {
        "titulo": "Por que cabecear a bola em esportes como futebol pode ser tão perigoso",
        "descricao": "Os jogadores de futebol profissional e futebol americano correm muito mais risco de desenvolver demênciaFoto: Getty ImagesPara o jogador de futebol, não há nada como saltar em direção à bola lançada na sua direção em grande velocidade, cabeceá-la para as redes e marcar um gol para o seu time.Mas estão surgindo cada vez mais evidências de que cabeceios frequentes podem gerar danos ao cérebro que se manifestam décadas depois, na forma de mal de Alzheimer, Parkinson e doença do neurônio motor.Os riscos dos esportes de contato, na verdade, são conhecidos há quase 100 anos.Em 1928, o patologista americano Harrison Martland (1883-1954) publicou um artigo científico, defendendo que, \"há algum tempo, os fãs e promotores de lutas reconheceram a ocorrência de uma condição peculiar entre os lutadores profissionais que, na linguagem do ringue, é conhecida como punch drunk\", um termo em inglês usado para designar o atordoamento causado pelos golpes na cabeça.Os sintomas incluem andar cambaleante e confusão mental. Eles eram mais comuns entre \"lutadores do tipo violento, que normalmente são maus boxeadores e sofrem muitos golpes na cabeça\".Veja os vídeos que estão em alta no g1Em alguns casos, o atordoamento progrediu para um tipo de demência, classificada posteriormente como \"demência pugilística\". Ela ocorre em boxeadores que sofreram repetidos golpes na cabeça.Inicialmente, acreditava-se que este problema fosse restrito ao pugilismo. Mas, nas últimas décadas, o conhecimento se expandiu.O jogador de futebol Jeff Astle (1942-2002), do time West Bromwich Albion e da seleção da Inglaterra, morreu aos 59 anos de idade, após o diagnóstico de demência precoce.E, nos Estados Unidos, o jogador de futebol americano Mike Webster (1952-2002) morreu subitamente com 50 anos, depois de sofrer declínio cognitivo e outros sintomas similares ao mal de Parkinson.Nos dois casos, o exame do cérebro dos astros demonstrou que eles morreram de encefalopatia traumática crônica (ETC), uma designação mais moderna que substituiu o diagnóstico de demência pugilística.Surgiram outros casos entre esportistas conhecidos nos anos seguintes.No dia 17 de fevereiro de 2011, o ex-jogador do Chicago Bears David Duerson (1960-2011) cometeu suicídio. Ele sofria de depressão e análises subsequentes do cérebro mostraram que ele também tinha ETC.No Brasil, o pugilista Adilson \"Maguila\" Rodrigues (1958-2024) também conviveu com a ETC. O ex-campeão mundial na categoria peso-pesado pela Federação Mundial de Boxe morreu aos 66 anos de idade.Os jogadores de futebol profissional e futebol americano correm muito mais risco de desenvolver demênciaFoto: Getty Images\"A ETC é uma forma muito específica de patologia cerebral degenerativa, que só observamos em pessoas com histórico de lesões ou impactos na cabeça\", segundo o consultor em neuropatologia Willie Stewart, da Universidade de Glasgow, no Reino Unido.Esta condição também é singular porque, se olharmos ao microscópio, veremos um padrão específico de depósitos anormais de proteína no cérebro, denominados tau.\"A melhor forma de saber se alguém sofre de ETC é perguntar 'você já jogou futebol?' ou 'você já jogou rugby?'\", segundo Stewart.\"Porque, se você for jogador de futebol profissional e tiver demência, suas chances de ter ETC no cérebro são muito altas.\"O que dizem as pesquisasDesde 2008, a professora de neurologia e patologia Ann McKee, da Faculdade de Medicina da Universidade de Boston, nos Estados Unidos, vem convidando ex-atletas a participar de estudos para saber como diagnosticar e tratar a ETC.Em 2023, McKee e seus colegas analisaram cérebros doados de 376 ex-jogadores de futebol americano da liga nacional dos Estados Unidos (NFL). Eles descobriram que 91,7% deles tiveram ETC.Os jogadores examinados incluíram o ex-quarterback do Philadelphia Eagles Rick Arrington (1947-2021). Ele jogou pela equipe do Estado americano da Pensilvânia entre 1970 e 1973.Também foi estudado o cérebro do ex-defensor do Kansas City Chiefs Ed Lothamer (1942-2022), que disputou a primeira edição do Super Bowl.O resultado do estudo não representa o risco real de desenvolver ETC entre os jogadores de futebol americano, já que as pessoas que suspeitam que podem ter a condição podem ser mais propensas a doar seu cérebro para a ciência.Mas, para dar uma ideia, calcula-se que a incidência de ETC na população em geral seja de menos de 1%.McKee também diagnosticou ex-jogadores de baseball, ciclistas e astros do hóquei sobre o gelo com ETC. Em todos os casos, o denominador comum foram os golpes repetidos na cabeça.Mas não se trata apenas desta condição. O cabeceio também está relacionado a outras doenças degenerativas do cérebro.Stewart conduz um estudo em andamento chamado Influência do Futebol sobre a Saúde ao Longo da Vida e o Risco de Demência (Field, na sigla em inglês).Em 2019, ele e sua equipe examinaram o histórico de saúde de cerca de 8 mil ex-jogadores de futebol profissional escoceses e os compararam com 23 mil membros da população em geral.\"Pegamos nossos futebolistas e os comparamos com pessoas da comunidade que nasceram no mesmo ano e viveram aproximadamente na mesma região\", explica Stewart.\"Para cada jogador de futebol, tivemos três controles coincidentes. Com isso, formamos uma boa ideia de como deve ser o envelhecimento e a saúde normal.\"Em 2023, um estudo com cérebros doados por antigos jogadores de futebol americano da liga NFL concluiu que mais de 90% deles mostravam sinais de encefalopatia traumática crônica, uma condição relacionada à demênciaGetty Images/ via BBCO estudo concluiu que ex-jogadores de futebol profissional apresentam propensão cinco vezes maior a desenvolver mal de Alzheimer; quatro vez maior a sofrer de doença do neurônio motor; e duas vezes mais probabilidade de desenvolver mal de Parkinson, em comparação com pessoas da mesma idade na população em geral.Ao todo, ex-jogadores de futebol profissional apresentaram 3,5 vezes mais chance de morrer por doenças neurodegenerativas que o esperado.\"O risco é maior nas posições em que ocorre a maior parte das cabeçadas\", segundo Stewart.\"Por isso, os defensores correm risco muito mais alto que os demais jogadores. E, se você for goleiro, seu risco é mais ou menos o mesmo da população em geral.\"A pesquisa de Stewart também demonstrou que, quanto mais tempo uma pessoa jogar futebol profissional, maior é o risco. Ele varia de cerca do dobro para os jogadores com carreira mais curta até cerca de cinco vezes nas carreiras mais longas.Ex-jogadores de rugby também apresentam maior risco de desenvolver doenças neurodegenerativas.Os motivosMas por que cabecear uma bola causa tantos danos ao cérebro?A ETC só costuma ser diagnosticada após a morte, pois ela deixa emaranhados denunciadores de uma proteína anormal chamada tau no córtex cerebral das pessoas afetadas.Mas o professor de radiologia Michael Lipton, do Centro Médico Irving da Universidade Columbia, nos Estados Unidos (CUIMC), utilizou ressonância magnética do cérebro para detectar os primeiros sinais da condição em jovens jogadores de futebol amador.\"Selecionamos pessoas com mais de 18 anos, que jogam em algum tipo de grupo organizado\", explica Lipton. \"Pode ser um time universitário, mas normalmente uma liga recreativa.\"\"Temos muitas pessoas que não cabeceiam a bola e outras que cabeceiam milhares de vezes por ano.\"A pesquisa demonstrou que os jogadores que cabeceiam a bola com mais frequência apresentam resultados inferiores em testes de memória e aprendizado, além de demonstrarem sinais claros de lesões na parte do cérebro pouco atrás da testa, conhecida como córtex orbitofrontal.A camada externa do córtex orbitofrontal parece ser particularmente vulnerável a impactosGetty Images/ via BBC\"É a parte do cérebro logo acima da órbita ocular\", segundo Lipton.A camada exterior do córtex orbitofrontal, composta de massa branca, parece ser particularmente vulnerável.\"A massa branca é como o cabeamento em rede do cérebro humano\", explica ele. \"Ela é composta de filamentos muito finos chamados áxons, que transmitem informações.\"Estes filamentos finos são muito vulneráveis à aceleração rápida por uma força súbita.A mudança brusca da velocidade da cabeça durante o impacto faz com que o cérebro ricocheteie dentro do crânio, estirando os áxons e prejudicando sua conectividade.\"Se você pensar no cabeceio, o impacto à cabeça é relativamente suave\", explica Lipton. \"Ele não causa fraturas no crânio, nem sangramento no cérebro, nem lesões óbvias, mas tem potencial de fazer com que as forças trafeguem através do cérebro.\"\"Essas forças fazem com que o cérebro dentro do crânio se movimente para longe do local do impacto. E o cérebro é extremamente mole, quase com a consistência de gelatina. Por isso, quando recebe um impacto como este, o cérebro irá se comprimir, retorcer e deformar, causando tensão sobre os áxons.\"Pesquisas subsequentes de Lipton e seus colegas demonstraram que o espaço entre a massa branca e a cinzenta no córtex orbitofrontal sustenta a maior parte das lesões causadas pelo cabeceio.Os cabeceadores mais frequentes, com mais de 1 mil bolas tocadas de cabeça por ano, apresentaram danos significativamente maiores naquela região.Isso provavelmente ocorre devido à diferença de densidade entre a massa branca e cinzenta do cérebro, que faz com que elas se movimentem em velocidades diferentes ao cabecear a bola.Essa diferença cria forças de cisalhamento entre os dois tipos de tecido. Mas ainda não sabemos o que acontece em seguida.A mudança súbita da velocidade da cabeça durante o impacto faz com que o cérebro ricocheteie dentro do crânio, danificando redes delicadas de neurôniosGetty Images/ via BBC\"Nossas pesquisas indicam que, nessas pessoas relativamente jovens e saudáveis, existe algo acontecendo no seu cérebro, mas que não causa doença naquele momento\", segundo Lipton.Alguns desses indivíduos podem vir a desenvolver condições como ETC, mal de Alzheimer, Parkinson ou doença do neurônio motor. Outros, não.Além do número de cabeceios ao longo da vida, talvez algumas pessoas sejam mais vulneráveis que outras, devido a uma combinação de fatores genéticos ou de estilo de vida.Entre as pessoas que desenvolvem doenças neurodegenerativas, uma hipótese é que repetidos impactos ao cérebro possam danificar os vasos sanguíneos ou acionar um processo de inflamação crônica, que leva à doença com o passar do tempo.\"Em resposta às lesões das fibras e dos vasos sanguíneos, surge a inflamação como reação de cura do cérebro para tentar reparar a situação\", explica Stewart.\"Pode ser que os vasos, na verdade, não sejam adequadamente reparados e, por isso, eles apresentem vazamentos crônicos que levam para o cérebro substâncias que não deveriam estar ali. Ou, talvez, a inflamação nunca termine realmente como deveria e você acabe com um processo inflamatório crônico.\"Alternativamente, aquela lesão talvez cause a degeneração e a morte dos neurônios, ocasionando cada vez mais problemas ao longo do tempo.\"Provavelmente se trata de uma mistura de todos esses fatores, gerando problemas de longo prazo, mas é isso que estamos tentando identificar\", afirma Stewart.Reduzir os cabeceiosO que podemos fazer para proteger os atletas profissionais e esportistas amadores contra a demência na idade avançada? Bem, a tecnologia pode ajudar.Pesquisadores da Universidade de Stanford, no Estado americano da Califórnia, estão projetando capacetes para futebol americano com absorventes de choque líquidos no seu interior. Afirma-se que eles reduzem os impactos à cabeça em cerca de 30%.Cabecear menos a bola também pode ajudar. No Reino Unido, devido à pesquisa de Willie Stewart, as categorias inferiores de futebol eliminaram o cabeceio.O grupo do pesquisador também defende com sucesso a redução da quantidade de cabeceios durante os treinos.\"Quando conversamos com os jogadores de futebol, descobrimos que eles podem cabecear a bola 70 mil vezes durante sua carreira\", explica Stewart, \"mas apenas 2 mil vezes durante os jogos.\"\"Ou seja, são 68 mil impactos à cabeça durante os treinos, que ninguém observa. Por isso, vamos eliminá-las ao máximo possível.\"Mas, como sempre acontece, a prevenção é a melhor cura.\"Se simplesmente parássemos de bater nossas cabeças contra as coisas, o risco cairia a zero\", segundo o pesquisador. \"Mas, em termos práticos, é difícil convencer as pessoas a fazer isso.\"",
        "imagem": "https://s2-g1.glbimg.com/YlwuPxPGUuifAsCu-IrWS4ciAhg=/1280x0/filters:format(jpeg)/https://s04.video.glbimg.com/x720/992055.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/saude/noticia/2026/01/13/por-que-cabecear-a-bola-em-esportes-como-futebol-pode-ser-tao-perigoso.ghtml",
        "data": "2026-01-13 17:30:15"
    },
    {
        "titulo": "PL propõe troca de multa de trânsito por doação de sangue ou medula óssea em MT",
        "descricao": "Condutores penalizados por infrações de trânsito em Mato Grosso poderão, caso o Projeto de Lei no 2027/2025 seja sancionado, optar pela conversão do pagamento da multa em doação voluntária de sangue ou de medula óssea. A proposta é de autoria do deputado estadual Fabio Tardin (PSB) e já foi apresentada, seguindo agora para discussão. De [...]O post PL propõe troca de multa de trânsito por doação de sangue ou medula óssea em MT apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2026/01/2c1b3260d4cb2456f830fba3adc121f1-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/pl-propoe-troca-de-multa-de-transito-por-doacao-de-sangue-ou-medula-ossea-em-mt/",
        "data": "2026-01-13 17:30:15"
    },
    {
        "titulo": "Prefeitura de Sinop oferta 335 vagas de emprego por meio do Sine nesta terça-feira (13)",
        "descricao": "A Prefeitura de Sinop, por meio da Secretaria de Desenvolvimento Econômico e do Sistema Nacional de Emprego (Sine), disponibiliza 335 vagas de trabalho nesta terça-feira (13). As oportunidades atendem diferentes áreas de atuação e níveis de escolaridade, com opções para candidatos com ou sem experiência profissional. As vagas contemplam setores como comércio, indústria, serviços, construção [...]O post Prefeitura de Sinop oferta 335 vagas de emprego por meio do Sine nesta terça-feira (13) apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2026/01/f03a308c73d9c7027588fcf5dd616fd5-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/prefeitura-de-sinop-oferta-335-vagas-de-emprego-por-meio-do-sine-nesta-terca-feira-13/",
        "data": "2026-01-13 17:30:13"
    },
    {
        "titulo": "Sinop se destaca internacionalmente como maior exportador de sementes para plantio e farelos",
        "descricao": "O município de Sinop volta a se destacar no cenário nacional das exportações de sementes para plantio (sêmeas) e farelos. A cidade fechou o ano de 2025 na primeira posição do ranking nacional e conquistou o título de maior exportador brasileiro de sêmeas e farelos. Entre janeiro e outubro do ano passado, Sinop alcançou US$ [...]O post Sinop se destaca internacionalmente como maior exportador de sementes para plantio e farelos apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2026/01/94ba7851bf3a1026ff8fda4aecabba10-1000x575.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/sinop-se-destaca-internacionalmente-como-maior-exportador-de-sementes-para-plantio-e-farelos/",
        "data": "2026-01-13 17:30:12"
    },
    {
        "titulo": "RGA de 4,26% vai gerar impacto de R$ 1 bilhão aos cofres públicos em 2026",
        "descricao": "A Revisão Geral Anual (RGA) de 4,26% para os servidores públicos de Mato Grosso pode gerar impacto de R$ 1.041.041.885,23 aos cofres públicos em 2026. A RGA segue o Índice Nacional de Preços ao Consumidor Amplo (IPCA). Esse valor considera o reajuste nos salários dos servidores do Executivo, Legislativo, Judiciário, Tribunal de Contas do Estado, [...]O post RGA de 4,26% vai gerar impacto de R$ 1 bilhão aos cofres públicos em 2026 apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2026/01/de7e123eae4d51408a8f7d406f10b7b1-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/rga-de-426-vai-gerar-impacto-de-r-1-bilhao-aos-cofres-publicos-em-2026/",
        "data": "2026-01-13 17:30:10"
    },
    {
        "titulo": "Governo de MT pede para Justiça manter suspensão de desconto de consignados",
        "descricao": "O Governo de Mato Grosso pediu que a Justiça Estadual mantenha suspensos os descontos de consignações realizados na folha de pagamento dos servidores estaduais. O pedido foi protocolado nessa segunda-feira (12.1) e considera a decisão judicial que determinou a retomada dos descontos em folha e a conclusão da revisão dos contratos no prazo máximo de [...]O post Governo de MT pede para Justiça manter suspensão de desconto de consignados apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2026/01/a000df67fc6caf0d793e407e06f0432e-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/governo-de-mt-pede-para-justica-manter-suspensao-de-desconto-de-consignados/",
        "data": "2026-01-13 17:30:08"
    },
    {
        "titulo": "Divergência entre cúpula e promotores do Gaeco expõe duelo de poder",
        "descricao": "Crise institucional no Ministério Público e decisões judiciais reacendem o debate sobre autonomia, coerência e credibilidade no combate ao crime organizado no Maranhão",
        "imagem": "https://oimparcial.com.br/app/uploads/2026/01/NICOLAU-DUAILIBE-EX-PROCURADOR-1024x684-1.jpg",
        "fonte": "oimparcial_br",
        "link": "https://oimparcial.com.br/noticias/2026/01/divergencia-entre-cupula-e-promotores-do-gaeco-expoe-duelo-de-poder/",
        "data": "2026-01-13 17:30:01"
    },
    {
        "titulo": "Carnaval sem fadiga: 17 alimentos e bebidas para aumentar a disposição",
        "descricao": "O Carnaval é um período de festas, marcado por blocos de rua, desfiles e muita diversão. No entanto, para aproveitar os dias de folia com disposição, é essencial manter uma alimentação equilibrada. Escolher os alimentos certos ajuda a garantir energia, fortalecer o organismo e evitar problemas como indisposição e desidratação. Além disso, cuidar da nutrição [...]O post Carnaval sem fadiga: 17 alimentos e bebidas para aumentar a disposição apareceu primeiro em ACidade ON.",
        "imagem": "https://portaledicase.com/wp-content/uploads/2025/02/melnopote-1024x683.jpg",
        "fonte": "acidadeon",
        "link": "https://www.acidadeon.com/saude/carnaval-sem-fadiga-17-alimentos-e-bebidas-para-aumentar-a-disposicao/",
        "data": "2026-01-13 17:30:00"
    }
]