[
    {
        "titulo": "Horóscopo 2026 para Libra: 'Relações vão passar por grandes viradas'",
        "descricao": "Os nativos de Libra terão um ano em que as relações de forma geral, as parcerias em todos os âmbitos e os vínculos importantes já construídos vão passar por grandes viradas. Além disso, novos encontros serão favorecidos nesse período, bem como reestruturações amorosas e algumas alianças, que vão acabar elevando ainda mais a visão que os librianos possuem sobre o futuro. Nos próximos meses, é possível que os librianos passem por um momento astrológico específico de expansão pessoal. Isso tem tudo para acontecer por meio de algumas trocas e de certas experiências coletivas. Esteja em grupo!A apresentadora Eliana é do signo de Libra: como será o ano dela?A apresentadora ElianaRenato Pizzutto/Rede GloboAstrologia: A sagitariana tende a viver um período propício para alinhar metas com mais realismo, definir um foco principal e evitar dispersão.Numerologia: Ano voltado para uma conexão maior com a espiritualidade e a natureza, em busca de mais qualidade de vida e um ritmo mais lento para evitar sobrecarga e limitações físicas.Galerias RelacionadasTarô: Imprevistos e problemas de saúde podem trazer insegurança à apresentadora, que deve contornar a situação com sabedoria. Família estável.Búzios: Um ano de grandes desafios para a apresentadora no lado espiritual. Deve usar e abusar de roupas amarelas, douradas e brancas.Analistas do Personare foram convidado pela Canal Extra para falar do horóscopo para cada signo em 2026. A numerologia foi feita por Yub Miranda, o tarô ficou a cargo de Glória Britho e os búzios por Walter D'Oxoguiã. Este texto fez parte da edição impressa da revista publicada no dia 28 de dezembro de 2025. Initial plugin textInitial plugin textInitial plugin text",
        "imagem": "https://s2-extra.glbimg.com/Yd8pDOJ4DeSKCN1e5VnDQf7U3ZE=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2023/E/s/UQd2EdSX6MBUNrrHOyQw/star-sign-4374411-1280.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/noticia/2026/01/horoscopo-2026-para-libra-relacoes-vao-passar-por-grandes-viradas.ghtml",
        "data": "2026-01-01 04:33:29"
    },
    {
        "titulo": "Orla do Recife recebe 2026 ao som de Wesley Safadão e dez minutos de queima de fogos de artifício",
        "descricao": "Safadão comanda contagem regressiva para 2026 no RecifeWesley Safadão comandou a contagem regressiva para a chegada de 2026 na orla do Recife. Acompanhado de um espetáculo de fogos de artifício com duração de 10 minutos , o cantor fez a alegria da multidão que lotou a praia do Pina, onde o palco foi montado (veja vídeo acima).✅ Receba no WhatsApp as notícias do g1 PESafadão foi a terceira atração a subir ao palco, por volta das 22h30. Instantes depois, o show precisou ser interrompido por cerca de seis minutos, porque o público não conseguia escutar o cantor. “Cada minuto parado, vai ser 10 minutos a mais”, disse o artista após as reclamações, levando o público ao delírio (veja vídeo abaixo). Safadão conquista público do Recife ao enfrentar problema no somDepois da espera, o artista voltou ao palco cantando os sucessos \"Tu tava na revoada\" e \"Passatempo\".\"Agora, com vocês me ouvindo, eu quero dar boa noite e dizer como estou feliz de estar aqui nas últimas horas de 2025 e podendo colocar os pés nos primeiros minutos de 2026\", disse.Wesley Safadão comandou virada do ano na orla do RecifeMariane Monteiro/g1A programação começou com o cantor Matheus Moraes. Na sequência, Alceu Valença animou o público com sucessos como \"La belle de jour\", \"Anunciação\" e \"Como dois animais\".Ao perguntar se o público “queria mais”, Alceu Valença antecipou o carnaval cantando “Voltei Recife”, música que encerrou sua participação no palco. Após a virada com Safadão, a programação da noite continuou com os shows da dupla sertaneja Matheus e Kauan.O recifense Éverton Correia veio com amigos de Alagoas para aproveitar a virada do ano no Recife, principalmente o show da dupla Matheus e Kauan.Éverton Correia e amigos de Alagoas aproveitaram show da dupla Matheus e KauanMariane Monteiro/g1“Eu achei a queima de fogos muito linda, só o áudio que deixou a desejar, mas de resto foi muito bom. Eu também gosto muito de Matheus e Kauan esse é o primeiro show que vejo”, contou.Um grupo de amigos do Grande Recife também se reuniu pela primeira vez na praia para celebrar a chegada de 2026.“Eu estava sem nenhuma programação, então me reuni com eles e viemos. Gosto muito de Matheus e Kauan, então quis vir para aproveitar o réveillon. Agora, a gente fica até cinco da manhã ou enquanto o Uber não abaixar”, disse Ana Beatriz Figueiredo.Ana Beatriz Figueiredo curtiu com amigos a chegada de 2026 na praia do PinaMariane Monteiro/g1Juliana Cristina de Lima, que costuma passar a virada sempre na praia de Boa Viagem, levou o filho, Pedro de Lima, para acompanhar a programação. A família, no entanto, também reclamou do som dos shows e disse preferir a virada ao som de Alceu Valença.“O som estava aumentando e diminuindo o volume no show de Safadão e, agora, no de Matheus e Kauan, o som também está ruim”, contou Pedro.“Eu queria que Alceu tivesse sido no horário da virada do ano. Por conta do trânsito, a gente não conseguiu chegar mais cedo e acabamos perdendo o show dele para prestigia-lo”, disse Juliana.Juliana Cristina de Lima, que costuma passar a virada sempre na praia de Boa Viagem, levou o filho, Pedro de LimaMariane Monteiro/g1Priscila Araújo, que veio de Caruaru, no Agreste de Pernambuco, com um grupo de amigos para curtir a virada no Recife, gostou. “É o melhor réveillon, é massa demais. É a terceira vez que viemos e só vamos embora quando amanhecer o dia e acabar tudo”, disse Família de Priscila veio de Caruaru para curtir a chegada de 2026 na praiaMariane Monteiro/g1VÍDEOS: mais vistos de Pernambuco nos últimos 7 dias",
        "imagem": "https://s2-g1.glbimg.com/XURms8M-62r0md-SiDNIUvD19-4=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/81/28/14212881",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pe/pernambuco/noticia/2026/01/01/orla-do-recife-recebe-2026-ao-som-de-wesley-safadao-e-10-minutos-de-queima-de-fogos-de-artificio.ghtml",
        "data": "2026-01-01 04:29:19"
    },
    {
        "titulo": "Show de Ivete Sangalo leva Arena à lotação máxima durante a virada do ano no Festival Virada Salvador",
        "descricao": "A artista interagiu com o público durante toda a apresentação, transformando a arena em um grande coro.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F312143%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1767242006&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/312143-show-de-ivete-sangalo-leva-arena-a-lotacao-maxima-durante-a-virada-do-ano-no-festival-virada-salvador",
        "data": "2026-01-01 04:25:00"
    },
    {
        "titulo": "Réveillon em Copacabana reúne 2,5 milhões de pessoas, diz Riotur",
        "descricao": "Embalados ao som de Gilberto Gil, Ney Matogrosso, Belo e Alcione, cerca de 2,5 milhões de pessoas receberam 2026 nas areias de Copacabana, na zona sul do Rio de Janeiro., segundo estimativa da Riotur -número que se equipara ao público do Réveillon 2025.Leia mais (01/01/2026 - 01h24)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/01/17672391056955edc12e9ec_1767239105_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/cotidiano/2026/01/reveillon-em-copacabana-reune-25-milhoes-de-pessoas-diz-riotur.shtml",
        "data": "2026-01-01 04:24:00"
    },
    {
        "titulo": "Réveillon 2026 no Rio reuniu 5,1 milhões de pessoas, diz prefeitura",
        "descricao": "Não foi apenas Copacabana que recebeu uma multidão no réveillon 2026. Segundo a prefeitura do Rio, 5,1 milhões de pessoas passaram a virada do ano nos 13 palcos espalhados pela cidade, mais da metade na Princesinha do Mar. Essa semana a tradicional festa em Copacabana recebeu até o título oficial de maior réveillon do mundo pelo Guinnes Book.Ressaca na virada: Bombeiros fazem 175 resgates até o final da tarde em CopacabanaNumerologia aponta 'renovação e caminhos abertos' para 2026; saiba cor e número do anoNo grande momento, a queima de fogos, mais de 12 toneladas de explosivos instalados em 19 balsas iluminaram e coloriram o céu de Copacabana, onde 2,6 milhões de pessoas receberam 2026. Noite afora, a expectativa de marcar a memória de locais e visitantes ainda vai ser reforçada por um inédito show de drones.Além de Copacabana e Flamengo, a prefeitura montou palcos em outros 12 pontos do Rio, como Praia de Ramos, Ilha do Governador, Paquetá, Parque Madureira, Realengo, Penha, Sepetiba, Parque Oeste e Pedra de Guaratiba.Réveillon no Rio 2026: tudo o que você precisa saber antes de sair de casaGalerias RelacionadasMaior festa do mundoTodo mundo já sabia, mas agora tem até certificado: o Guinness World Records concedeu à festa da virada no Rio o título de maior réveillon do planeta. Camila Borenstain, jurada do “livro dos recordes”, entregou o documento oficializando a honraria ao prefeito Eduardo Paes. Para a chegada de 2026, mais de 2,5 milhões de pessoas devem se concentrar na orla das praias do Leme e de Copacabana, onde foram instalados três dos 13 palcos da cidade com 70 atrações musicais.No grande momento, a queima de fogos, mais de 12 toneladas de explosivos instalados em 19 balsas vão iluminar e colorir o céu. Noite afora, a expectativa de marcar a memória de locais e visitantes ainda vai ser reforçada por um inédito show de drones.",
        "imagem": "https://s2-extra.glbimg.com/Zw1OTT6_ZdGori6oIQgUY5fKxkk=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/T/Q/V2wEopSgCrBIsCmMGL2w/113413834-ri-rio-de-janeiro-rj-31-12-2025-ultimo-dia-do-ano-reveillon-na-praia-de-copacabana-pal.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/rio/noticia/2026/01/reveillon-2026-no-rio-reuniu-51-milhoes-de-pessoas-diz-prefeitura.ghtml",
        "data": "2026-01-01 04:23:37"
    },
    {
        "titulo": "Horóscopo 2026 para Gêmeos: 'Transformar ideias em resultados'",
        "descricao": "Em 2026, os geminianos enfrentarão mudanças mais uma vez, como já aconteceu em 2025. Além disso, os nativos deste signo vão poder viver um momento específico de experimentações e terão um forte movimento mental. Nos próximos meses, a curiosidade e a inovação ficarão bastante em alta. No entanto, cabe ressaltar que é muito essencial que quem é de Gêmeos tenha foco para transformar o que são apenas ideias em resultados, de fato, concretos. O céu deste período astrológico estimula ainda a vivência de novos aprendizados, bem como algumas conexões e um movimento de expansão.Ivete Sangalo é do signo de gêmeos: como será o ano dela?Ivete Sangalo no programa \"Sem censura\"Reprodução/YoutubeAstrologia: A geminiana vive um 2026 de virada. O ano favorece tecnologia, inovação e experimentação, com mudanças na imagem e no jeito de se expressar.Numerologia: Questões familiares ou de saúde ganham destaque e exigem maior sacrifício. Há aumento de trabalho, e o fim do ano favorece descanso e viagens.Galerias RelacionadasTarô: Estará vivendo um período de transição, após o fim do casamento, mas segue firme na carreira. Pode viver períodos de busca de acolhimento da família, em especial dos filhos.Búzios: Saberá vencer todas as especulações sobre a sua vida, mesmo as mais baixas. Quanto ao amor, chegará no momento que ela quiser.Analistas do Personare foram convidado pela Canal Extra para falar do horóscopo para cada signo em 2026. A numerologia foi feita por Yub Miranda, o tarô ficou a cargo de Glória Britho e os búzios por Walter D'Oxoguiã. Este texto fez parte da edição impressa da revista publicada no dia 28 de dezembro de 2025. Initial plugin textInitial plugin textInitial plugin text",
        "imagem": "https://s2-extra.glbimg.com/jfdfCh0_mfKxJCP0KFpBw7Odzts=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2023/I/r/ReaTZPRByGoiKXIAZ1KQ/star-sign-4374407-1280.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/noticia/2026/01/horoscopo-2026-para-gemeos-transformar-ideias-em-resultados.ghtml",
        "data": "2026-01-01 04:23:29"
    },
    {
        "titulo": "Ano começou com euforia pelo Oscar e terminou com lei do streaming escanteada",
        "descricao": "O ano de 2025 começou dando sinais de que ia ser bom para o audiovisual brasileiro.O ano começou dando sinais de que ia ser bom para o audiovisual brasileiro.Walter Salles, Fernanda Torres e seu \"Ainda Estou Aqui\" foram coroados por Hollywood logo no início de 2025. Um dos temas mais urgentes na cultura nacional era a regulação das plataformas de streaming. Parecia o cenário perfeito para sensibilizar a população sobre o tema.Afinal o Brasil tinha parado no meio do Carnaval para ver um filme nacional ganhar um Oscar. Seria fácil chamar atenção para as principais demandas da política cultural. Só que não —o PL do streaming ficou para 2026.Foi um longo caminho, com cartas abertas, abaixo-assinados, áudios vazados, vídeos de artistas famosos e de outros nem tão famosos assim, mas nada disso adiantou para que a história tivesse um ponto final ainda este ano.A lei visa definir que as plataformas de vídeo sob demanda que atuam no Brasil, pagas ou gratuitas, deverão pagar uma taxa em cima de seus faturamentos brutos. Havia dois projetos de regulamentação flutuando no Congresso. Um deles tramitava em regime de urgência desde 2023, mas o Ministério da Cultura avaliou que seria melhor apostar as fichas no outro PL.Jandira Feghali (PCdoB-RJ), nome central na aprovação de marcos culturais como a Lei Aldir Blanc e a Paulo Gustavo, ficou com a relatoria. O relatório parecia caminhar, mas foi barrado na Comissão de Cultura da Câmara por um grupo de parlamentares de direita.Claro, 2025 foi um ano agitado, e o contexto não ajudou.Logo depois do freio a Jandira, por exemplo, uma série de representantes do audiovisual independente foram a Brasília tentar falar com o presidente da Câmara, Hugo Motta (Republicanos-PB), para pôr o tema em pauta. O que essas pessoas não previam é que justamente naquele dia um grupo de deputados bolsonaristas se amotinaram no plenário e tomaram a Mesa Diretora diretora, paralisando os trabalhos da por 30 horas.Os am...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2025/03/03/560x420/397cc89ab9b6ba4663788b6f65d8b579.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/ano-comecou-com-euforia-pelo-oscar-e-terminou-com-lei-do-streaming-escanteada/725911",
        "data": "2026-01-01 04:20:00"
    },
    {
        "titulo": "Mudanças no estilo de vida: aprender algo novo ajuda a mente a desacelerar",
        "descricao": "Jessica Polese redescobriu o crochê, que aprendeu a fazer na infância | Foto: Fábio Nunes/AT Em rotinas muitas vezes marcadas por excesso de estímulos e pouco tempo para si, aprender algo novo deixa de ser apenas lazer e passa a ser uma ferramenta de cuidado.Segundo médicos, atividades que exigem atenção ajudam a desacelerar a mente e reduzem o impacto do excesso de telas.A especialista em Medicina do Sono Jessica Polese aponta que uma boa meta para 2026 é aprender algo diferente, que ache interessante.“Aprender uma língua para fazer uma viagem, um trabalho manual, artístico ou algo que tire a pessoa do habitual é sempre bom. Temos que sair da tela um pouco”.Ela ressaltou que esse aprendizado tem um processo medidativo “A mente voa e descansa”.Como exemplo, ela revelou que há alguns anos redescobriu o crochê. “Aprendi a fazer o crochê na infância, com a minha mãe. Era algo familiar, que fazia com minhas irmãs”.Nos últimos anos, Jéssica contou que voltou a ouvir falar sobre o crochê e lembrou que sabia fazer. “Comecei a fazer para minha filha, para as amigas dela, que gostam. Isso é bom, porque tem um destino. Você pode presentear alguém com algo feito por você”.Ela ressaltou, no entanto, que o novo hobby, seja qual for, precisa ser algo que dê prazer de fazer e que fuja do seu dia a dia. “Mas até um hobby tem que te desafiar a fazer sempre melhor, te despertar a atenção”.O vice-presidente da Associação Psiquiátrica do Estado, José Luís Leal de Oliveira, aponta que, em 2026, uma das metas mais importantes para a saúde mental é aprender a viver com mais equilíbrio e consciência.“Em um contexto marcado por excesso de demandas, pressões constantes e pouco tempo para si, priorizar o bem-estar emocional torna-se fundamental. Cuidar da saúde mental significa reconhecer limites, organizar melhor o tempo, reduzir a sobrecarga cotidiana e tratar a mente com a mesma atenção dedicada ao corpo”.Ele destacou que as pessoas podem ter entre as metas mais relevantes a melhoria da qualidade do sono, a construção de rotinas mais saudáveis, a prática regular de atividade física, a adoção de uma alimentação equilibrada e a redução do estresse diário.A endocrinologista e presidente da Sociedade Brasileira de Endocrinologia e Metabologia do Estado, Maria Amélia Sobreira Gomes Julião, aponta que mais conexão com a natureza pode ser um bom objetivo. “Pisar na grama e sentir o sol ajusta seu ciclo circadiano e renova a energia”.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Mudancas-no-estilo-de-vida-aprender-algo-novo-ajud0028648000202512291812.jpg?xid=1315050",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/saude/mudancas-no-estilo-de-vida-aprender-algo-novo-ajuda-a-mente-a-desacelerar-286480",
        "data": "2026-01-01 04:20:00"
    },
    {
        "titulo": "Flerte entre Netflix e Warner antecipa ano de confusões entre mundo físico e digital",
        "descricao": "No rastro da aclamação de títulos brasileiros como \"Ainda Estou Aqui\" e \"O Agente Secreto\" —que enfrenta uma jornada difícil rumo ao Oscar em 2026—, além de tramas originais como \"Pecadores\" e \"A Hora do Mal\", profissionais do audiovisual terminam 2025 em alerta. Isso porque a compra da Warner Bros. pela Netflix, que aguarda aprovação do governo americano, pode modificar bastante a sétima arte.A fusão pode, primeiro, dar à Netflix acesso a um vasto repertório de franquias, útil a um serviço que se despede, nesta virada, do fenômeno \"Stranger Things\". A Netflix não tem um substituto evidente para sua maior franquia original, mas a solução pode estar do outro lado —neste ano, a Warner fez sucesso com um seriado do universo de \"It: A Coisa\", em que crianças também enfrentam o sobrenatural.Isso não quer dizer que Vecna e o palhaço Pennywise, os vilões dessas duas histórias, trabalharão juntos, mas que, com emissoras e estúdios que evitam correr riscos, a fusão deve reforçar o apego a continuações e séries baseadas em títulos pré-existentes.Não por acaso, a HBO Max, que pertence a Warner, terá um ano baseado em derivados de \"Game of Thrones\", com a inédita \"O Cavaleiro dos Sete Reinos\" e a volta de \"A Casa do Dragão\". Na seara do cinema, há ainda o terceiro \"Duna\", que deve concorrer com \"Vingadores\", que vai testar as forças de uma Marvel tomada por decepções sucessivas nas bilheterias.Mesmo histórias novas, como as dos novos filmes de Christopher Nolan e Steven Spielberg previstos para o ano, podem ser vítimas da proximidade entre o audiovisual e o governo de Donald Trump. O cancelamento recente de \"Boots\", série da Netflix sobre um militar gay que ganhou o público e a crítica, pode indicar que a plataforma se curvará ao conservadorismo para aprovar a fusão e outras medidas.Depois de um ano que enterrou os super-heróis, que hoje dificilmente arrecadam bilhões, como atestaram \"Quarteto Fantástico\" e \"Superman\", a...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2025/12/31/560x420/5c2cd9d080d367ec42bfc89e0ae09400-diariodecuiaba-com-br.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/flerte-entre-netflix-e-warner-antecipa-ano-de-confusoes-entre-mundo-fisico-e-digital/725985",
        "data": "2026-01-01 04:18:00"
    },
    {
        "titulo": "Horóscopo 2026 para Touro: 'Transformações profundas'",
        "descricao": "Os taurinos terão um 2026 marcado por transformações bastante profundas, que seguem em andamento desde 2025, especialmente em relação ao âmbito de suas vidas amorosas. Algumas antigas relações podem acabar retornando para o momento presente desses nativos. No entanto, apenas os vínculos que têm verdadeira chance de evolução vão permanecer na vida de quem é deste signo. O momento astrológico que se inicia nos próximos meses também favorece o desapego. Além disso, esta é uma fase propícia para que haja a cura emocional e ainda a construção de algumas bases bem sólidas para o futuro.Cauã Reymond é do signo de touro: como será o ano dele?Cauã Reymond posa em ensaio inspirado no César de 'Vale tudo'Lufré/Reprodução/InstagramPela astrologia, até 30 de junho, para o taurino, o céu favorece estudos e conversas que abrem portas. A partir de então, o foco vai para o lar e a família.Pela numerologia, a visibilidade tende a aumentar, tornando-o ainda mais centro das atenções, com alta produtividade. Pode fazer sucesso fora do país.Pelo tarô, após o grande sucesso em “Vale tudo”, Cauã deve viver uma fase em que vai se dedicar apenas ao que lhe trouxer prazer. Amor discreto.Pelos búzios, um dos seus projetos poderá levá-lo a ter seu próprio programa, o que o consolidaria como grande produtor. No campo amoroso, boas energias e muitas novidades.Analistas do Personare foram convidado pela Canal Extra para falar do horóscopo para cada signo em 2026. A numerologia foi feita por Yub Miranda, o tarô ficou a cargo de Glória Britho e os búzios por Walter D'Oxoguiã. Este texto fez parte da edição impressa da revista publicada no dia 28 de dezembro de 2025. Initial plugin textInitial plugin textInitial plugin text",
        "imagem": "https://s2-extra.glbimg.com/TT3_PGEeiUeQRIuWoRa-43IzR24=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2023/P/M/yK8XAmQgaJkQ8freI7Aw/star-sign-4374405-1280.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/noticia/2026/01/horoscopo-2026-para-touro-transformacoes-profundas.ghtml",
        "data": "2026-01-01 04:13:29"
    }
]