[
    {
        "titulo": "Torcedores do Corinthians elegem melhor em campo em estreia no Paulistão",
        "descricao": "O Corinthians venceu a Ponte Preta por 3 a 0 na tarde deste domingo (11), na Neo Química Arena, pela primeira rodada do Campeonato Paulista",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/Corinthians-3-x-0-Ponte-Preta-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/torcedores-do-corinthians-elegem-melhor-em-campo-em-estreia-no-paulistao.html",
        "data": "2026-01-11 23:26:34"
    },
    {
        "titulo": "Após parecer favorável do MP à soltura dos investigados por desvio de R$ 56 milhões em Turilândia, promotores do Gaeco pedem exoneração coletiva",
        "descricao": "Promotores de justiça integrantes do Grupo de Atuação Especial de Combate às Organizações Criminosas (Gaeco) do Ministério Público do Maranhão (MP-MA).Divulgação/MP-MAOs promotores de justiça que integram o Grupo de Atuação Especial de Combate às Organizações Criminosas (Gaeco) do Ministério Público do Maranhão (MP-MA) pediram, neste domingo (11), exoneração coletiva das funções no órgão. O pedido foi formalizado após a Procuradoria Geral de Justiça (PGJ) emitir parecer favorável à soltura de todos os investigados presos na Operação Tântalo II, que apura a atuação de uma organização criminosa em Turilândia, no interior do estado, que desviou R$ 56 milhões em verba pública.No documento enviado ao procurador-geral de Justiça, Danilo José de Castro Ferreira, os promotores afirmam que o posicionamento da PGJ contraria o entendimento técnico do grupo e vai na direção oposta às provas reunidas durante a investigação. Eles destacam que as prisões preventivas haviam sido decretadas com base em elementos considerados robustos pelo Judiciário.Segundo os integrantes do Gaeco, a manifestação da Procuradoria Geral enfraquece a atuação institucional do Ministério Público no combate ao crime organizado e pode comprometer a credibilidade de investigações complexas. O grupo também afirma que a decisão não está alinhada às metas do Plano Estratégico do MP-MA, que prevê o fortalecimento da persecução penal (conjunto de ações do estado para investigar e processar crimes).“Os subscritores entendem que tal posicionamento, além de destoar das premissas que orientaram o criterioso trabalho investigativo desenvolvido no caso, enfraquece a atuação institucional do Ministério Público no combate ao crime organizado, produzindo impactos negativos na credibilidade das investigações complexas e na efetividade das medidas cautelares indispensáveis à repressão qualificada dessas organizações, além das implicações já oportunamente levadas ao conhecimento de Vossa Excelência”, destacam os promotores no pedido de exoneração.Os promotores dizem que a divergência tornou inviável a permanência no órgão. Eles informaram ainda que vão elaborar um relatório com o andamento das investigações para garantir a continuidade dos trabalhos.Assinam o pedido dez promotores que atuam nos núcleos de São Luís, Imperatriz e Timon. São eles: Luiz Muniz Rocha Filho (coordenador do Gaeco), Ana Carolina Cordeiro de Mendonça, Fernando Antônio Berniz Aragão, Marcos Valentim Pinheiro Paixão, Eduardo André de Aguiar Lopes, Fábio Santos de Oliveira, Raquel Chaves Duarte Sales, Francisco Fernando de Morais Meneses Filho, Raphaell Bruno Aragão Pereira de Oliveira e Tharles Cunha Rodrigues Alves.Parecer do MP-MA favorável à soltura dos investigadosPrefeito de Turilândia, Paulo Curió (União Brasil), e a primeira-dama Eva Curió.ReproduçãoNesse sábado (10), o Ministério Público do Maranhão (MP-MA) deu parecer favorável à soltura do prefeito de Turilândia, Paulo Curió (União Brasil), e todos os outros investigados que estão presos desde a semana do Natal do ano passado, por suspeita de desviar mais de R$ 56 milhões do município.Os presos são gestores, empresários, servidores, os 11 vereadores da cidade e um ex-vereador, investigados por suspeita de integrar um esquema de corrupção que teria feito desvios de verbas públicas por meio de empresas fictícias criadas pelo prefeito Paulo Curió e seus aliados.As defesas de todos os investigados pediram a revogação das prisões ao Tribunal de Justiça do Maranhão (MP-MA). A desembargadora Graça Amorim, responsável pelo caso, encaminhou a solicitação para o Ministério Público. O MP-MA analisou a solicitação das defesas e divulgou o parecer favorável à soltura de todos os presos. Apesar do posicionamento pela liberdade provisória deles, o órgão defendeu a manutenção do afastamento do prefeito do cargo e a aplicação de medidas cautelares rigorosas para todos os investigados, com o objetivo de evitar novas irregularidades.As medidas cautelares são:Comparecimento mensal em juízo para informar e justificar suas atividades;Proibição de acesso ou frequência à Prefeitura e órgãos públicos municipais correlatos para evitar risco de interferência administrativa;Proibição de manter contato com os demais investigados e testemunhas;Proibição de ausentar-se da Comarca sem autorização judicial;Recolhimento domiciliar noturno e nos dias de folga;Suspensão do exercício de função pública, para aqueles que ainda a detêm, ressalvada a análise de mérito quanto ao afastamento definitivo;Monitoração eletrônica, condicionada à disponibilidade do equipamento, ou, em sua ausência, substituída pelo compromisso de fiel cumprimento das demais medidas, sob pena de restabelecimento da prisão.O parecer foi assinado pelo procurador-geral de Justiça em exercício, Orfileno Bezerra Neto, e encaminhado à 3a Câmara Criminal do Tribunal de Justiça do Maranhão (TJ-MA), responsável por analisar os pedidos apresentados pelas defesas. Agora, caberá ao TJ-MA decidir se acata ou não o parecer do Ministério Público e autoriza a soltura dos investigados.Turilândia, a cidade administrada por um presoDepoimentos dos investigadosO parecer do MP-MA foi dado um dia após o fim dos depoimentos dos investigados, que teve início no dia 5 deste mês. No primeiro dia de oitivas, cinco permaneceram em silêncio, enquanto apenas Geruza de Fátima Nogueira Lopes, chefe do Setor de Compras do município, respondeu às perguntas e negou qualquer participação no esquema.Na quarta (7), a vice-prefeita de Turilândia, Tânya Mendes, e o marido dela, Hyan Alfredo Mendonça Silva, também foram ouvidos pelo Ministério Público e se mantiveram em silêncio.Na quinta (8), o Ministério Público do Maranhão ouviu os 11 vereadores de Turilândia investigados por participação no esquema. As audiências foram realizadas por videoconferência, a partir da sede da Promotoria de Justiça de Santa Helena, município vizinho a Turilândia. Os depoimentos foram colhidos por promotores do Grupo de Atuação Especial de Combate às Organizações Criminosas (Gaeco). Todos os parlamentares optaram por permanecer em silêncio durante as oitivas.Os depoimentos do prefeito de Turilândia, Paulo Curió (União Brasil), e da primeira-dama Eva Curió, foram realizados nessa sexta-feira (9). Eles optaram por permanecer em silêncio. Paulo e Eva foram os últimos investigados a serem ouvidos pelo Ministério Público do Maranhão (MP-MA). Depois dessa etapa, o MP vai confrontar as declarações com as provas e deve formalizar a denúncia.As investigações apontam que os parlamentares teriam recebido juntos R$ 2,3 milhões. Entre os que mais receberam, segundo as apurações, estão José Ribamar Sampaio (R$ 405 mil), Inailce Nogueira Lopes (R$ 368 mil) e Mizael Brito Soares (R$ 122 mil), todos do União Brasil.Segundo o MP, empresas de fachada foram criadas para participar de licitações fraudulentas. Elas emitiam notas fiscais por serviços que não eram executados, mas pagos pela prefeitura. Em troca, vereadores recebiam dinheiro para não cobrar prestação de contas ou aprová-las sem questionamentos.Todos os acusados estão presos no Complexo Penitenciário de Pedrinhas, exceto os vereadores do município e o presidente da Câmara Municipal de Turilândia, José Luís Araújo Diniz, que cumprem prisão domiciliar. (entenda mais abaixo). Da esquerda para a direita - Eustáquio Diego Fabiano Campos (médico); Geruza de Fátima Nogueira Lopes (chefe do Setor de Compras); Wandson Jonath Barros (contador); Clementina de Jesus Pinheiro Oliveira (pregoeira do Município); Janaína Soares Lima (ex-vice-prefeita) e Marlon de Jesus Arouche Serrão (marido da ex-vice-prefeita).Reprodução/TV MiranteENTENDA: O esquema que levou à prisão do prefeito, vice e de toda Câmara dos Vereadores em cidade no interior do Maranhão‘Para você me dar meu Mounjaro de presente’: ÁUDIO expõe propina na cidade com toda administração presa; ouçaÁUDIO flagra reclamação de prefeito preso por corrupção a fornecedor: 'R$ 10 mil não dá pra nada, isso não é cartão de crédito de prefeito'Presidente da Câmara assume prefeitura de Turilândia em prisão domiciliar e sob investigaçãoSobre a operaçãoOperação investiga desvio de mais de R$ 56 milhões e mira prefeito e vereadores no MANa decisão da 3a Câmara Criminal do Tribunal de Justiça do Maranhão (TJ-MA), os desembargadores citam investigação do Ministério Público que detalha como uma organização criminosa estruturada se instalou na Prefeitura e na Câmara Municipal de Turilândia, a 157 km de São Luís, para desviar recursos públicos, principalmente das áreas da Saúde e da Assistência Social.Os atos de corrupção motivaram a criação da Operação Tântalo II, deflagrada no dia 22 de dezembro, que levou à prisão o prefeito Paulo Curió (União Brasil) e a vice-prefeita Tânia Mendes. A ação é um desdobramento da Operação Tântalo, realizada pelo GAECO em fevereiro deste ano.Além dos gestores, há empresários, servidores, 11 vereadores e um ex-vereador investigados por integrar o esquema de corrupção. Atualmente, o ex-vereador atua como secretário municipal de Agricultura.Prisões dos vereadoresJustiça manda prender prefeito, a vice e os 11 vereadores de cidade no MA por corrupçãoApós audiência de custódia, a Justiça converteu para domiciliar as prisões dos cinco vereadores de Turilândia que se entregaram à polícia, na última quinta-feira (25), na Unidade Prisional de Pinheiro (MA). Todos são suspeitos de corrupção por desvios de R$ 56 milhões em dinheiro público. São eles:Gilmar Carlos (União Brasil)Savio Araújo (PRD)Mizael Soares (União)Inailce Nogueira (União)Ribinha Sampaio (União)Segundo o Ministério Público, a Justiça tem entendido que os vereadores devem ficar presos em casa durante as investigações, com uso de tornozeleira eletrônica, para que os município não fique sem comando, já que a prisão do prefeito Paulo Curió (União Brasil) foi mantida pela Justiça.O prefeito, a vice, e a primeira-dama foram encaminhados para o Complexo Penitenciário de Pedrinhas, em São Luís.Paulo Curió se entregou à polícia na manhã de 24 de dezembro, em São Luís, após permanecer dois dias foragido, assim como os cinco vereadores.De acordo com o Ministério Público do Maranhão (MP-MA), 21 mandados de prisão foram expedidos no âmbito da investigação. Além dos gestores, empresários, servidores, vereadores e um secretário municipal de Agricultura do município são investigados por integrar o esquema de corrupção. Com a apresentação dos cinco vereadores, todos os alvos com mandado de prisão tiveram a ordem judicial cumprida.Presidente da Câmara assume prefeitura em prisão domiciliar Promotor do MP explica por que presidente da Câmara está no comando de TurilândiaMesmo cumprindo prisão domiciliar e sendo investigado pelo Gaeco, o presidente da Câmara Municipal de Turilândia, José Luís Araújo Diniz, conhecido como “Pelego” (União Brasil), assumiu interinamente a Prefeitura do município após decisão do (TJ-MA) que afastou o prefeito Paulo Curió (União Brasil) e a vice-prefeita Tânya Mendes (PRD) do comando do Poder Executivo.Promotor explica por que o presidente da Câmara segue no comando de Turilândia mesmo em prisão domiciliarA mudança na linha sucessória foi oficializada por meio de uma portaria publicada no dia 26 de dezembro de 2025, que reconhece a vacância temporária dos cargos de prefeito e vice.Com a ida de Pelego para o Executivo, a vice-presidente da Câmara, vereadora Inailce Nogueira Lopes, passou a exercer interinamente a presidência do Legislativo municipal.José Luís Araújo Diniz é um dos investigados na Operação Tântalo II e cumpre prisão domiciliar. Pela decisão judicial, ele e outros vereadores investigados estão autorizados a sair de casa apenas para participar de sessões da Câmara Municipal previamente marcadas. Qualquer outra saída sem autorização pode resultar na revogação da prisão domiciliar e na transferência para uma unidade prisional.A situação levantou questionamentos sobre a possibilidade de um vereador investigado e em prisão domiciliar assumir, ainda que de forma interina, o comando do Executivo municipal. Para esclarecer o tema, o g1 ouviu o promotor Fernando Berniz, do Grupo de Atuação Especial de Combate ao Crime Organizado (Gaeco), do Ministério Público do Maranhão, que atuou na investigação.Segundo o promotor, a assunção interina do cargo está prevista na legislação municipal. “Pode sim. Até porque ele não está afastado das suas funções. E, de acordo com a Lei Orgânica Municipal, na ausência do prefeito e do vice, quem assume a função do Executivo é o presidente da Câmara Municipal”, explicou.No entanto, Berniz ressaltou que a autorização judicial atualmente em vigor permite apenas o exercício das atividades no Legislativo.Como funcionava o esquemaTânia Mendes (vice-prefeita), e todos os 11 vereadores de Turilândia estão envolvidos em desvios de dinheiro público, segundo o MP-MADivulgação/Câmara de TurilândiaSegundo o MP-MA, foram desviados mais de R$ 56 milhões por meio de empresas criadas de forma fictícia pelo prefeito e seus aliados. O grupo atuava de forma hierarquizada, com divisão clara de tarefas entre agentes políticos, operadores financeiros e empresários.Há indícios de organização criminosa, fraude à licitação, corrupção ativa e passiva, peculato e lavagem de dinheiro. As irregularidades teriam ocorrido durante a gestão do prefeito Paulo Curió, entre 2021 e 2025.Veja abaixo como era a participação do prefeito, da vice, e de outros agentes políticos, segundo o Ministério Público. O g1 tenta contato com a defesa de todos os suspeitos, mas ainda não obteve retorno.Prefeito Paulo Curió: liderança e destino final do dinheiroDe acordo com a investigação, o prefeito José Paulo Dantas Silva Neto, o Paulo Curió (União Brasil), era uma liderança na organização criminosa e destinatário de grande parte dos valores desviados. No esquema, ele atuava como:Ordenador de despesas do município.Direcionador de licitações.Pagador com recursos públicos, mesmo sem comprovação da execução dos serviços.Em um dos trechos citados na decisão, o Ministério Público afirma que o esquema funcionava por meio da chamada “venda de notas fiscais”, em que empresas contratadas “emitiam notas fiscais sem a correspondente prestação de serviços, devolvendo a maior parte dos valores ao núcleo político da organização”.Vice-prefeita Tânia Mendes: engrenagem do núcleo empresarialTânia Karla Cardoso Mendes Mendonça, vice-prefeita de Turilândia, aparece nos autos como integrante do núcleo empresarial e operacional da organização criminosa. Segundo o MP, ela era:Vinculada a empresas usadas no esquema.Participava na movimentação e circulação dos recursos desviados.A Justiça aponta que pessoas como Tânia Mendes eram essenciais para “dar aparência de legalidade às contratações e facilitar a lavagem de capitais”. Ela não é apontada como líder, mas como peça ativa na execução prática das fraudes.Ex-Vice-prefeita Janaina Lima: controle empresarial e retenção dos valoresA ex-vice-prefeita Janaina Soares Lima é apontada como peça central do esquema, especialmente no núcleo empresarial. Ela teria atuado como controladora de fato do Posto Turi, empresa que mais recebeu recursos do município. Ela ainda:Atuava como procuradora da empresa, mesmo exercendo cargo político.Participava diretamente da retenção de percentuais dos contratos.Segundo os autos, diálogos interceptados mostram que Janaina tratava os valores retidos como um “imposto” dentro do esquema, além de cobrar diretamente o prefeito pela liberação de pagamentos.Janaína e seu marido, Marlon Zerrão - que é tio da atual vice-prefeita - tiveram um papel central no desvio de recursos. O Posto Turi recebeu R$ 17.215.000,00 dos cofres públicos de Turilândia, segundo o MP-MA.Janaína e Marlon firmaram um acordo com o prefeito Paulo Curió para reter 10% dos valores dos contratos do Posto Turi. Esse valor era destinado ao pagamento da faculdade de medicina de Janaína Lima, enquanto os 90% restantes eram entregues ao prefeito ou a quem ele indicasse.",
        "imagem": "https://s2-g1.glbimg.com/5DKycjXGgZDnYt15cyvkAHFYmtc=/1300x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/I/W/WgBpFgQHyovBjss5PBSA/whatsapp-image-2026-01-11-at-19.58.21.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ma/maranhao/noticia/2026/01/11/apos-parecer-favoravel-do-mp-a-soltura-dos-investigados-por-desvio-de-r-56-milhoes-em-turilandia-promotores-do-gaeco-pedem-exoneracao-coletiva.ghtml",
        "data": "2026-01-11 23:26:25"
    },
    {
        "titulo": "Flamengo busca empate nos acréscimos com a Portuguesa e mantém tabu de 41 anos no Carioca",
        "descricao": "Com um time formado por jogadores da categoria sub-20, o Flamengo sofreu, porém, empatou por 1 a 1 para a Portuguesa, neste domingo, no estádio Raulino de Oliveira, em Volta Redonda, em sua primeira participação no Campeonato Carioca. O gol de empate flamenguista saiu apenas aos 49 minutos do segundo tempo, marcado pelo zagueiro Iago, [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/flamengo-busca-empate-nos-acrescimos-com-a-portuguesa-e-mantem-tabu-de-41-anos-no-carioca/",
        "data": "2026-01-11 23:25:00"
    },
    {
        "titulo": "Flamengo busca empate nos acréscimos com a Portuguesa e mantém tabu de 41 anos no Carioca",
        "descricao": "Com um time formado por jogadores da categoria sub-20, o Flamengo sofreu, porém, empatou por 1 a 1 para a Portuguesa, neste domingo, no estádio Raulino de Oliveira, em Volta Redonda, em sua primeira participação no Campeonato Carioca. O gol de empate flamenguista saiu apenas aos 49 minutos do segundo tempo, marcado pelo zagueiro Iago, [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/flamengo-busca-empate-nos-acrescimos-com-a-portuguesa-e-mantem-tabu-de-41-anos-no-carioca",
        "data": "2026-01-11 23:25:00"
    },
    {
        "titulo": "Flamengo busca empate nos acréscimos com a Portuguesa e mantém tabu de 41 anos no Carioca",
        "descricao": "Flamengo busca empate nos acréscimos com a Portuguesa e mantém tabu de 41 anos no Carioca - Notícias e informações do Grande ABC: futebol,carioca,flamengo,portuguesa",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4278878/flamengo-busca-empate-nos-acrescimos-com-a-portuguesa-e-mantem-tabu-de-41-anos-no-carioca",
        "data": "2026-01-11 23:25:00"
    },
    {
        "titulo": "Jacaré celebra estreia na Neo Química Arena em vitória do Corinthians",
        "descricao": "Estreante na Neo Química Arena, João Vitor Jacaré vive noite especial na vitória do Corinthians por 3 a 0 sobre a Ponte Preta.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/20260111-212050_2359554_3103-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/corinthians/jacare-celebra-estreia-na-neo-quimica-arena-em-vitoria-do-corinthians.html",
        "data": "2026-01-11 23:24:54"
    },
    {
        "titulo": "Reinier celebra gol e explica homenagem a Hulk: \"É muito importante\"",
        "descricao": "O Atlético decepcionou na estreia no Campeonato Mineiro. Hexacampeão, o Galo empatou com o Betim ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/11/795785112-55036384074cf11807b2ckeasy-resizecom-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/atletico-mg/reinier-celebra-gol-e-explica-homenagem-a-hulk-e-muito-importante,ee98d6a3cccc952c354c0cb15bf3846cq2if9mu9.html",
        "data": "2026-01-11 23:24:52"
    },
    {
        "titulo": "Nos acréscimos, Flamengo evita derrota para a Portuguesa na estreia do Carioca",
        "descricao": "O Flamengo, com seu time sub-20 o representando neste início da Taça Guanabara do Campeonato ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/11/1479062542-55036086876466a847019k-1-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/flamengo/nos-acrescimos-flamengo-evita-derrota-para-a-portuguesa-na-estreia-do-carioca,7aeb67c3488f8c7d7a14051bdd2c7ec1bp8x460n.html",
        "data": "2026-01-11 23:24:51"
    },
    {
        "titulo": "Torcedor aplaude virada da garotada do Inter",
        "descricao": "Na base da insistência, garotos do Inter batem o Novo Hamburgo por 2 a 1.",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1681486:1768173788/55036531154_ced7ed8764_k.jpg?%24p%24a%24q%24w=8a35c64&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/blogs/hiltormombach/torcedor-aplaude-virada-da-garotada-do-inter-1.1681487",
        "data": "2026-01-11 23:23:09"
    },
    {
        "titulo": "Brasil goleia o Peru e se classifica na Kings League Nations",
        "descricao": "Sob os olhos de Neymar e com a obrigação de vencer para não dar adeus à Copa do Mundo da Kings ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/11/1157509858-whatsapp-image-2026-01-11-at-200349-1easy-resizecom-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/copa-2026/brasil-goleia-o-peru-e-se-classifica-na-kings-league-nations,1081d45e2924e43743fd79143ec62a18o4c9wvzs.html",
        "data": "2026-01-11 23:22:07"
    }
]