[
    {
        "titulo": "Chaiany, Maxiane e Milena estão no sexto Paredão do BBB26",
        "descricao": "Chaiany, Maxiane e Milena estão no sexto Paredão do BBB26 - Notícias e informações do Grande ABC: alberto cowboy escapou da berlinda na prova bate e volta",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4286609/chaiany-maxiane-e-milena-estao-no-sexto-paredao-do-bbb26",
        "data": "2026-02-23 11:39:00"
    },
    {
        "titulo": "Municípios recorrem à Justiça para ampliar repasses do FPM",
        "descricao": "Decisões fixam “população judicial” acima dos dados do IBGE; maioria dos casos se concentra no Amazonas",
        "imagem": "https://static.poder360.com.br/2022/12/ibge-848x477.jpeg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-brasil/municipios-recorrem-a-justica-para-ampliar-repasses-do-fpm/",
        "data": "2026-02-23 11:38:49"
    },
    {
        "titulo": "João Gomes interrompe show para homenagear cientista que lidera pesquisa sobre polilaminina",
        "descricao": "O cantor João Gomes viralizou nas redes sociais, na noite de sábado (21), ao interromper sua apresentação em um camarote na Marquês de Sapucaí para homenagear a pesquisadora Tatiana Sampaio, presente na plateia. A cientista vem ganhando destaque nacional pela pesquisa voltada ao tratamento de pessoas com lesão medular aguda por meio do uso da [...]O post João Gomes interrompe show para homenagear cientista que lidera pesquisa sobre polilaminina apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2026/02/image-12-5.jpg",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/viver/joao-gomes-interrompe-show-para-homenagear-cientista-que-lidera-pesquisa-sobre-polilaminina/",
        "data": "2026-02-23 11:38:45"
    },
    {
        "titulo": "Planejamento de içamento, com Altevir Seidel: Práticas seguras para operar guindastes na construção",
        "descricao": "O planejamento de içamento é uma das etapas mais i...",
        "imagem": "https://s2-valor.glbimg.com/BGI4Z0Gd0Pqp7rLgemc1FJBhdeY=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2026/q/M/hgkfMGRAiACNqNM2JuuA/publicador-api-valor-saftec-100-f7d8b87e-092f-4dde-8362-688251ca6633-20260223083747.png",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/patrocinado/saftec/noticia/2026/02/23/planejamento-de-icamento-com-altevir-seidel-praticas-seguras-para-operar-guindastes-na-construcao-1.ghtml",
        "data": "2026-02-23 11:38:09"
    },
    {
        "titulo": "Justiça decreta prisão de suspeito de tentar matar enfermeira na Cidade Operária",
        "descricao": "Caso seja condenado, ele pode cumprir pena que varia de 12 a 30 anos de prisão.",
        "imagem": "https://oimparcial.com.br/app/uploads/2026/02/image-53-1.jpg",
        "fonte": "oimparcial_br",
        "link": "https://oimparcial.com.br/noticias/2026/02/justica-decreta-prisao-de-suspeito-de-tentar-matar-enfermeira-na-cidade-operaria/",
        "data": "2026-02-23 11:38:03"
    },
    {
        "titulo": "Neta de Regina Duarte não quer seguir carreira artística",
        "descricao": "A atriz Gabriela Duarte revelou que sua filha mais velha, Manuela, de 19 anos, não pretende seguir a tradição artística da família. A neta de Regina Duarte está prestando vestibular e deseja trilhar outro caminho profissional. Em entrevista ao podcast Pod Falar, a filha de Regina Duarte contou que a herdeira quer cursar Direito ou...The post Neta de Regina Duarte não quer seguir carreira artística appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/regina-duarte-neta-tvpop.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/neta-de-regina-duarte-nao-quer-seguir-carreira-artistica/",
        "data": "2026-02-23 11:38:00"
    },
    {
        "titulo": "Menina de 11 anos está desaparecida há quatro dias em Cuiabá",
        "descricao": "Maria Lúcia de Souza, está desaparecida há quatro dias, em CuiabáReproduçãoUma menina de 11 anos, identificada como Maria Lúcia de Souza, está desaparecida há quatro dias, em Cuiabá. Familiares e a Polícia Civil buscam informações que ajudem a localizá-la.Conforme o Núcleo de Pessoas Desaparecidas, Maria Lúcia foi vista pela última vez por volta das 6h50 da última quinta-feira (19), no bairro Coophema. Desde então, não há mais informações sobre o paradeiro da criança.A foto de Maria está sendo compartilhada nas redes sociais na tentativa de ampliar as buscas. Qualquer informação sobre o paradeiro da criança deve ser repassada à Polícia Civil. ✅ Clique aqui para seguir o canal do g1 MT no WhatsAppVeja os vídeos que estão em alta no g1",
        "imagem": "https://s2-g1.glbimg.com/Pt9PKNXkfa6ZHJbJid-xZwFSqp4=/1200x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/G/W/9HggEiTa6svLiOjHetGg/foto-g1-13-.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mt/mato-grosso/noticia/2026/02/23/menina-de-11-anos-esta-desaparecida-ha-quatro-dias-em-cuiaba.ghtml",
        "data": "2026-02-23 11:37:42"
    },
    {
        "titulo": "VÍDEOS: Bom Dia Goiás desta segunda-feira, 23 de fevereiro de 2026",
        "descricao": "Veja os vídeos do Bom Dia Goiás desta segunda-feira, 23 de fevereiro de 2026",
        "imagem": "http://s2.glbimg.com/HA6SHPizJfwAbsheucduew2kV3Q=/filters:max_age(3600)/s01.video.glbimg.com/deo/vi/36/03/14370336",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/go/goias/edicao/2026/02/23/videos-bom-dia-goias-desta-segunda-feira-23-de-fevereiro-de-2026.ghtml",
        "data": "2026-02-23 11:37:11"
    },
    {
        "titulo": "Corpos de trabalhadores são localizados após explosão em Volta Redonda",
        "descricao": "Corpos das vítimas estavam dentro do reservatório; terceiro funcionário permanece internado em estado grave.",
        "imagem": "https://correiodobrasil.com.br/img/1786578_big-tanquevoltaredonda.jpg",
        "fonte": "correiodobrasil_br",
        "link": "https://www.correiodobrasil.com.br/a/corpos-trabalhadores-sao-localizados-apos-explosao-volta-redonda",
        "data": "2026-02-23 11:36:58"
    },
    {
        "titulo": "Tiroteio envolvendo PMs na BR-101, em São Gonçalo, deixa homem morto",
        "descricao": "Um homem morreu em confronto envolvendo policiais militares do Rondas Especiais e Controle de Multidão (Recom) na Rodovia BR-101, na altura do bairro Boaçu, em São Gonçalo, Região Metropolitana do Rio, na madrugada do último sábado. Alan de Souza Nascimento estava num carro com outras duas pessoas e, de acordo com o relato de testemunhas, voltava do trabalho quando foi atingido.Tentativa de feminicídio: Jovem atacada com facadas após recusar namoro está respirando sem auxílio de aparelhos: 'Minha guerreira', diz mãeCaso Marielle: Entenda como será o rito do julgamento no STF— Estava tendo arrastão. Os caras mandaram a gente parar e atravessar o carro na rua. Nisso, eles falaram: a Recom, a Recom. Os bandidos correram, e a Recom já veio dando tiro. A gente saiu do carro para deitar no chão, e acabaram acertando o Alan — contou, ao Bom Dia Rio, da TV Globo, um homem que estava no veículo com a vítima.Em nota, a Polícia Militar afirmou que agentes do Recom faziam, junto com equipes do 7o BPM (São Gonçalo) faziam um patrulhamento especial na BR-101 quando foram acionados para verificar uma ocorrência de arrastão na rodovia. No local, de acordo com os policiais, suspeitos realizavam assaltos e, ao perceberem a aproximação da equipe, atiraram contra os PMs, o que desencadeou confronto. Após o fim dos disparos, os criminosos fugiram.A PM informou que localizou o ferido \"aparentemente por perfuração de arma de fogo (PAF)\" e que o socorreu. No trajeto para o Hospital estadual Alberto Torres, em São Gonçalo, uma ambulância que passava pela via iniciou os primeiros atendimentos, mas o homem não resistiu aos ferimentos e morreu. De acordo com a corporação, após consulta, foi constatado que Alan tinha anotações criminais por roubo e lesão corporal. A ocorrência foi encaminhada à Delegacia de Homicídios de Niterói, São Gonçalo e Itaboraí (DHSGI).O enterro de Alan foi neste domingo, no Cemitério São Miguel, em São Gonçalo. Parentes e amigos levaram cartazes cobrando a apuração do caso, informou o Bom Dia Rio.",
        "imagem": "https://s2-extra.glbimg.com/01lME-dtUT6hHQhiDMywe1D81XQ=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/U/y/jT4UAHSZiMI7jIqqDHCg/alan.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/rio/casos-de-policia/noticia/2026/02/tiroteio-envolvendo-pms-na-br-101-em-sao-goncalo-deixa-homem-morto.ghtml",
        "data": "2026-02-23 11:36:30"
    }
]