[
    {
        "titulo": "Brasileiras buscam namorado coreano no novo reality da Netflix; Confira o trailer!",
        "descricao": "A Netflix divulgou o primeiro trailer do reality ‘Meu Namorado Coreano‘. Na produção, cinco brasileiras, todas em fases diferentes da vida pessoal e amorosa, viajam para a Coreia do Sul e conhecem seus crushes coreanos. Será que a vida real é igual um dorama ou romances épicos só acontecem na ficção? O seriado será lançado [...]O post Brasileiras buscam namorado coreano no novo reality da Netflix; Confira o trailer! apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/12/meu-namorado-coreano.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/brasileiras-buscam-namorado-coreano-no-novo-reality-da-netflix-confira-o-trailer-710159/",
        "data": "2025-12-30 03:28:43"
    },
    {
        "titulo": "Society Pass precifica oferta pública de US$ 3 milhões a US$ 2,00 por ação",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/society-pass-precifica-oferta-publica-de-us-3-milhoes-a-us-200-por-acao-93CH-1786583",
        "data": "2025-12-30 03:26:16"
    },
    {
        "titulo": "Master: Gonet não vê ilegalidade de Moraes e arquiva investigação",
        "descricao": "Para PGR, não há 'elementos concretos ou indícios materiais' sobre o fato",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/23/675x450/1_03092025-pzzb0604-62467737.jpg?20251226141727%3F20251226141727=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2025/12/7323197-master-gonet-nao-ve-ilegalidade-de-moraes-e-arquiva-investigacao.html",
        "data": "2025-12-30 03:22:00"
    },
    {
        "titulo": "Penúltimo episódio de ‘Stranger Things’ registra a PIOR média de aprovação da série",
        "descricao": "Apesar da expectativa para o capítulo final de ‘Stranger Things‘, o público parece ter estranhado o segundo volume da última temporada. O penúltimo episódio da série, intitulado A Ponte, foi especialmente alvo de críticas negativas – tornando-se o capítulo com a pior média de aprovação da história da série. O episódio em questão registra uma [...]O post Penúltimo episódio de ‘Stranger Things’ registra a PIOR média de aprovação da série apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2025/12/noah.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/penultimo-episodio-de-stranger-things-registra-a-pior-media-de-aprovacao-da-serie-710155/",
        "data": "2025-12-30 03:20:35"
    },
    {
        "titulo": "O que significa uma pessoa agradecer muito, segundo a psicologia",
        "descricao": "Dizer obrigado é um dos principais ensinamentos recebidos durante a infância. À medida que ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/30/1156497383-bfbdcc0d91c92f55-1400x823-2.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/o-que-significa-uma-pessoa-agradecer-muito-segundo-a-psicologia,198fb908edc72ffa0a50158e3641ba0d79vn2m0m.html",
        "data": "2025-12-30 03:18:38"
    },
    {
        "titulo": "Médicos CLT da Santa Casa rejeitam proposta e acionam Justiça pelo 13o",
        "descricao": "O Sinmed (Sindicato dos Médicos de Mato Grosso do Sul) rejeitou a proposta da Santa Casa de Campo Grande para o pagamento do 13o salário dos médicos contratados pelo regime CLT em assembleia, ocorrida na noite desta segunda-feira (29). A instituição previa quitar o benefício apenas em 10 de janeiro de 2026, mas a categoria decidiu exigir pagamento imediato e acionou o departamento jurídico para medidas judiciais. Por decisão unânime, os profissionais decidiram exigir quitação imediata e acionaram o departamento jurídico para medidas judiciais. Em nota à imprensa, o sindicato informou que entrará com ação já nesta terça (30). Entre as medidas estão pedido de bloqueio para quitação imediata, fiscalização das verbas destinadas à folha médica e indenização por danos morais. O presidente do Sinmed, Marcelo Santana, disse que a decisão de não deflagrar greve imediata demonstra compromisso dos médicos com a população. \"Estamos atuando para resgatar a dignidade e o respeito à categoria médica. Não aceitaremos que os médicos sejam tratados de forma diferenciada e lesiva. O sindicato está firme no embate jurídico para que o direito ao salário, que é sagrado, seja cumprido\", afirmou. Mais cedo, médicos contratados como PJ (Pessoa Jurídica) da Santa Casa discutiram atraso de até seis meses nos pagamentos em reunião com o Sinmed e parlamentares da bancada federal do Estado. A contraproposta apresentada prevê pagamento de três competências em janeiro, duas em fevereiro e duas em março. A negociação envolveu especialidades como ortopedia, anestesiologia, urologia, nefrologia e cirurgia cardiovascular. O objetivo da reunião com os PJs foi estabelecer forma de pagamento que regularizasse os salários atrasados. O sindicato destacou que alguns serviços podem sofrer descontinuidade caso os pagamentos não sejam regularizados. A Santa Casa deve analisar a contraproposta e retornar sobre a aceitação do acordo.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/29/lhewxaucbi1t.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/capital/medicos-clt-da-santa-casa-rejeitam-proposta-e-acionam-justica-pelo-13o",
        "data": "2025-12-30 03:18:00"
    },
    {
        "titulo": "Rio Acre mantém 15,41 metros em Rio Branco, diz Defesa Civil",
        "descricao": "O nível do Rio Acre em Rio Branco se manteve estável na noite desta segunda-feira (29), conforme atualização divulgada pela Defesa Civil Municipal às 21h. A medição indicou 15,41 metros, repetindo a marca registrada às 18h, após uma sequência de elevações ao longo do dia. De acordo com o boletim oficial, o rio iniciou a [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2025/12/Imagem-do-WhatsApp-de-2025-03-11-as-19.25.56_ff9bd9a2-1000x600-1.webp",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2025/12/rio-acre-mantem-1541-metros-em-rio-branco/",
        "data": "2025-12-30 03:13:22"
    },
    {
        "titulo": "Sensitiva surpreendeu ao falar de Zé Felipe e Ana Castela dias antes do término: 'Na cama é...'",
        "descricao": "Nesta segunda-feira (29), Zé Felipe surpreendeu ao compartilhar pelo Instagram um texto no qual ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/30/530875027-ze-felipe-e-ana-castela.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/sensitiva-surpreendeu-ao-falar-de-ze-felipe-e-ana-castela-dias-antes-do-termino-na-cama-e,13143c190dadb30825dea12156a3f6e81l7a0l8c.html",
        "data": "2025-12-30 03:12:38"
    },
    {
        "titulo": "Diretor da Olema Pharmaceuticals, Harmon, vende ações no valor de US$ 82.194",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/diretor-da-olema-pharmaceuticals-harmon-vende-acoes-no-valor-de-us-82194-93CH-1786581",
        "data": "2025-12-30 03:11:36"
    },
    {
        "titulo": "CEO da Guidewire Software, Rosenbaum, vende ações no valor de US$ 286 mil",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/ceo-da-guidewire-software-rosenbaum-vende-acoes-no-valor-de-us-286-mil-93CH-1786580",
        "data": "2025-12-30 03:11:30"
    }
]