[
    {
        "titulo": "Motociclista morre após tentativa de ultrapassagem e colisão frontal na região",
        "descricao": "Condutor da motocicleta chegou a ser levado ao hospital, mas não resistiu aos ferimentos",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2026/01/19/800x500/1_padrao_five___2026_01_19t232125_169-22661514.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/regiao/motociclista-morre-apos-tentativa-de-ultrapassagem-e-colisao-frontal-na-regiao/",
        "data": "2026-01-20 02:37:00"
    },
    {
        "titulo": "Ex-jogador e campeão mundial pelo Inter denuncia agressão por policiais no Paraná",
        "descricao": "Perdigão deixava partida em Curitiba quando recebeu golpes de cassetete",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1683664:1768876588/perdigao.png?%24p%24a%24q%24w=45de953&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/esportes/ex-jogador-e-campeao-mundial-pelo-inter-denuncia-agressao-por-policiais-no-parana-1.1683665",
        "data": "2026-01-20 02:36:29"
    },
    {
        "titulo": "“Preservar a vida a dignidade humana”: Moraes manda PF avaliar prisão domiciliar para Bolsonaro",
        "descricao": "O ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), determinou que a Polícia Federal (PF) avalie os questionamentos apresentados pela defesa de Jair Bolsonaro (PL) sobre seu estado de saúde e a possibilidade de substituição do regime de prisão. As perguntas integram a perícia médica que será conduzida por peritos da corporação, dentro do [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/01/fotojet-2026-01-19t225356-147.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/preservar-a-vida-a-dignidade-humana-moraes-manda-pf-avaliar-prisao-domiciliar-para-bolsonaro/",
        "data": "2026-01-20 02:34:57"
    },
    {
        "titulo": "Motoristas ficam ilhados após engavetamento com 100 veículos durante nevasca nos EUA",
        "descricao": "Polícia busca meio de desobstruir via coberta por excesso de neve",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1683662:1768876357/AFP__20260120__93AY89E__v1__HighRes__UsAccidentWeather.jpg?%24p%24a%24q%24w=d31502b&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/mundo/motoristas-ficam-ilhados-apos-engavetamento-com-100-veiculos-durante-nevasca-nos-eua-1.1683663",
        "data": "2026-01-20 02:32:38"
    },
    {
        "titulo": "Monitora de creche é indiciada após agredir 18 crianças",
        "descricao": "Uma monitora foi indiciada por maus-tratos pela Polícia Civil (PCDF), após agredir, com puxões pelos braços, empurrões, apertões e tapas na cabeça, pelo menos 18 crianças — todas com idades...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/metropoles.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/monitora-de-creche-e-indiciada-apos-agredir-18-criancas/",
        "data": "2026-01-20 02:31:12"
    },
    {
        "titulo": "Campo-grandense Djhordney marca, São Paulo vence Botafogo e vai à semi",
        "descricao": "O São Paulo venceu o Botafogo por 3 a 1 na noite desta segunda-feira (19), no estádio Walter Ribeiro, em Sorocaba (SP), garantiu vaga na semifinal da Copa São Paulo de Futebol Júnior e teve o campo-grandense Djhordney como um dos principais nomes da partida, ao abrir o placar ainda no primeiro tempo. O Tricolor iniciou o jogo com marcação alta, maior presença no campo ofensivo e controle das ações pelo meio. A equipe criou as primeiras chances em finalizações de média distância e jogadas pelas pontas, enquanto o Botafogo apostou em saídas rápidas e tentou explorar os espaços deixados pela defesa adversária. Com o passar do tempo, o São Paulo passou a rondar a área com mais frequência. Aos 45 minutos do primeiro tempo, a pressão se transformou em gol. Após cobrança de falta levantada na área, Djhordney se antecipou ao marcador, atacou a bola e finalizou de cabeça para balançar a rede. O lance coroou a atuação do volante campo-grandense, que participou da saída de bola, ajudou na marcação e apareceu como elemento surpresa no ataque. O Botafogo voltou do intervalo mais agressivo e conseguiu equilibrar o confronto. Aos 11 minutos do segundo tempo, Arthur Izaque recebeu dentro da área e acertou um voleio no ângulo, sem chances para o goleiro, deixando tudo igual e recolocando o time carioca no jogo. Após o empate, o São Paulo retomou a iniciativa e passou a ocupar novamente o campo ofensivo. O time aumentou o volume de jogo, pressionou a saída adversária e criou chances em bolas levantadas na área e chutes de fora. A insistência deu resultado aos 38 minutos. Em jogada construída pelo lado direito, a bola chegou à área e Matheus Menezes apareceu livre para completar para o gol, recolocando o Tricolor em vantagem. Nos minutos finais, o Botafogo se lançou ao ataque em busca do empate e levou o goleiro para a área em cobrança de escanteio. O São Paulo afastou a bola, puxou o contra-ataque e Paulinho percebeu o gol desguarnecido. O atacante finalizou de antes do meio-campo e marcou o terceiro, fechando o placar. Com a vitória, o São Paulo avança às semifinais da Copinha e enfrenta o Ibrachina, que eliminou o Palmeiras nos pênaltis. Na outra chave, Cruzeiro e Grêmio disputam a vaga na final.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/19/cv6s38k1kzod.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/esportes/campo-grandense-djhordney-marca-sao-paulo-vence-botafogo-e-vai-a-semi",
        "data": "2026-01-20 02:30:00"
    },
    {
        "titulo": "Polêmica e confronto no primeiro sincerão do 'BBB 26': saiba tudo o que aconteceu",
        "descricao": "Sincerão com plateia e fogo no parquinho! Nesta segunda-feira (19), os participantes precisavam montar o pódio dos sonhos no \"Big Brother Brasil 26\" e também indicar \"quem não ganha\" o reality. Com 30 segundos para dizer o motivo de não querer a pessoa ganhando o BBB 26, a plateia vai participar dando notas para o desempenho dos participantes.\"Quanto mais pipoqueiro, pior a nota, quanto mais pipoqueiro, nota mais baixa. A gente vai fazer dois rankings de Pipocômetro. Entre os seis protagonistas da semana e o outro com o resto da casa\"Em cada ranking terá um craque do Sincerão e um pipoqueiro, com um pin para quem foi melhor avaliado e uma touca da pipoca que será usada por quatro dias para quem for o pior na visão do público.EXTRA lança canal de WhatsApp com notícias do 'BBB 26'; faça partePolícia Civil investiga Pedro, do 'BBB 26', por importunação sexual: 'Prestará depoimento'Pediram pra sair! Quais outros participantes que já desistiram do 'Big Brother Brasil'? Confira lista!Saiba como ficaram os pódios do SincerãoAlberto Cowboy colocou Edilson em segundo lugar, Babu Santana em terceiro lugar e apontou não quer que Milena ganhe;Jonas Sulzbach colocou Sarah Andrade em segundo lugar, Alberto Cowboy em terceiro lugar e apontou não quer que Marcelo ganhe;Marcelo colocou Maxiane em segundo lugar, Marciele em terceiro lugar e apontou não quer que Jonas Sulzbach ganhe;Aline Campos colocou Sol Vega em segundo lugar, Jordana em terceiro lugar e apontou não quer que Ana Paula Renault ganhe;Ana Paula Renault colocou Milena em segundo lugar, Samira em terceiro lugar e apontou não quer que Aline Campos ganhe;Milena colocou Ana Paula Renault em segundo lugar, Breno em terceiro lugar e apontou não quer que Aline Campos ganhe;Quem você quer que seja o primeiro eliminado desta edição? Vote na enquete!Initial plugin textComo foi formado o primeiro paredão do 'BBB 26'?Marcelo, que atendeu o big fone na última quinta-feira (15), indicou Aline Campos. A sister teve direito a um contragolpe e puxou Ana Paula Renault para a berlinda. Milena foi pelo líder, Alberto Cowboy. Pedro Augusto foi o mais votado da casa, mas acabou escapando na prova bate e volta.Nessa temporada, os votos da torcida e únicos têm pesos diferente. O resultado da votação é feito a partir da média ponderada, considerando o peso de 70% aos votos únicos e 30% aos votos da torcida. Vale lembrar que a enquete do EXTRA não tem validade oficial. Para definir nos rumos do jogo é preciso se cadastrar e votar no site oficial do programa, o gshow.globo.com/bbb.Como criar a conta Globo para votar no 'BBB 26'?Digite em seu navegador o link: minhaconta.globo.com. O cadastro é gratuito e também pode ser feito com sua conta Google ou Facebook. Você precisará informar dados como data de nascimento e seu CPF.Se for seu primeiro cadastro, você receberá um e-mail de confirmação e ativação da sua conta Globo.O próximo passo é o cadastro de um número de telefone. Você receberá um SMS com um código de confirmação para validar sua conta. Você também pode escolher receber o código pelo WhatsApp.Em seguida, informe seus dados, como CPF, e marque o quadrado para concordar com os termos de uso. Em seguida, selecione \"próximo\". E pronto! Você já pode votar no \"Big Brother Brasil\"!Importante: menores de 13 a 16 anos precisam indicar um responsável para autorizar a continuidade do acesso à conta globo. Este procedimento se faz necessário devido ao processo de adequação com a Lei Geral de Proteção de Dados (Lei no 13.709/2018).Initial plugin textInitial plugin text",
        "imagem": "https://s2-extra.glbimg.com/F4qfUbOkd_ljSC276YsFL6_UJQk=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/c/t/1kcjpORcuUhxiHIeKbSQ/captura-de-tela-2026-01-19-232347.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/bbb/enquete/noticia/2026/01/polemica-e-confronto-no-primeiro-sincerao-do-bbb-26-saiba-tudo-o-que-aconteceu.ghtml",
        "data": "2026-01-20 02:27:00"
    },
    {
        "titulo": "Ex-jogador Perdigão denuncia agressão de PM em estádio no Paraná: \"Covardia\"",
        "descricao": "O ex-jogador de futebol Perdigão, campeão mundial pelo Internacional, foi vítima de uma agressão ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/20/1049333877-ex-jogador-perdigao-e-agredido-pela-pm-03easy-resizecom-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/internacional/ex-jogador-perdigao-denuncia-agressao-de-pm-em-estadio-no-parana-covardia,82a61b877ead47ed316f293f505922dbak688o3t.html",
        "data": "2026-01-20 02:25:42"
    },
    {
        "titulo": "Carnaval 2026: confira os enredos das escolas de samba do Grupo Especial de SP",
        "descricao": "Carnaval faz a capital faturar bilhões de reaisO SP1 estreou nesta segunda-feira (19) uma série de reportagens que conta os enredos das 14 escolas do grupo especial do carnaval de São Paulo. E tem spoiler! Nossas equipes entraram nos barracões e mostraram um pouquinho das novidades deste ano nas alegorias. As reportagens vão ao ar até 5 de fevereiro.Em 2026, os desfiles acontecerão na sexta-feira (13/2) com a Mocidade Unida da Mooca abrindo a temporada, seguida por Colorado do Brás, Dragões da Real, Acadêmicos do Tatuapé, Rosas de Ouro, Vai-Vai e Barroca Zona Sul. Já no sábado (14/2) é a vez de Império de Casa Verde, Águia de Ouro, Mocidade Alegre, Gaviões da Fiel, Estrela do Terceiro Milênio, Tom Maior e Camisa Verde e Branco.Rosas de Ouro foi a campeão do carnaval de SP em 2025TV GloboConfira os enredos das 14 escolas:Mocidade Unida da MoocaEstreante no grupo especial, a Mocidade Unida da Mooca tem como enredo “GÈLÈDÉS- Agbara Obinrin”, uma homenagem ao “Geledés – Instituto da Mulher Negra”, fundado por Sueli Carneiro. O desfile promete levar a força da mulher negra para a avenida. Colorado do BrásA Bruxa está solta na Colorado! Mas no bom sentido. Neste ano, a agremiação vai contar a história das bruxas, buscando ressignificar esse termo e recontar a história pela perspectiva dessas sábias mulheres, que muitas vezes na história foram perseguidas. O tema do enredo é: “A Bruxa está solta! Senhoras do saber renascem na Colorado”.Dragões da RealPela primeira vez na história da escola, a Dragões da Real trará um tema indígena para a Avenida, com o enredo “Guerreiras Icamiabas – Uma lendária história de força e resistência”. A ideia é fazer uma viagem ao universo da Amazônia, a partir dessas guerreiras, que, de acordo com as histórias, viviam às margens do que hoje conhecemos como Rio Amazonas, em uma comunidade formada apenas por mulheres. O enredo também reforça a importância de proteger o meio ambiente. Acadêmicos do TatuapéA Tatuapé tem como enredo “Plantar para colher e alimentar. Tem muita terra sem gente, tem muita gente sem terra” e busca falar sobre a história da agricultura e das lutas sociais pela terra. Rosas de OuroCampeã do Carnaval 2025, a libriana Rosas de Ouro aposta neste ano na astrologia com o enredo “Escrito nas Estrelas”. O desfile promete percorrer o caminho da criação do universo até o momento em que as civilizações passaram a usar os astros como guia.Vai-VaiO Vai-Vai tem como enredo “A Saga Vencedora de um Povo Heroico no Apogeu da Vedete da Pauliceia”, homenagem aos estúdios de cinema Vera Cruz, à cidade e às pessoas de São Bernardo do Campo, no ABC Paulista. Barroca Zona SulCarnaval: conheça o enredo da Barroca Zona SulFechando a primeira noite de desfiles, a Faculdade do Samba Barroca faz uma homenagem a Oxum, orixá das águas doces, da fertilidade, do amor e beleza com o enredo “Oro Mi Maió OXUM”.Império de Casa VerdeEm busca do seu quarto título no Grupo Especial em 2026, a Império de Casa Verde tem como enredo “Império dos Balangandãs: Joias Negras Afro-Brasileiras”. A proposta da escola é falar sobre o empoderamento feminino, celebrando a história das escravizadas de ganho e seus balangandãs, peças fundamentais na história de resistência do Brasil. Águia de OuroA Águia de Ouro promete um voo libertário, com destino a Amsterdã, na Holanda, com o enredo “Mokum Amesterdã: o voo da Águia à cidade libertária”. A partir de um portal mágico, a escola trará elementos que representam as relações entre brasileiros e holandeses em uma grande festa na avenida. Mocidade AlegreA Mocidade Alegre exalta a atriz Léa Garcia, com o enredo “Malunga Léa - Rapsódia de uma Deusa Negra”. A escola trará referências de seu pioneirismo e o protagonismo negro, com a atriz que fez história no país e no mundo com seus papéis, como na novela “Escrava Isaura”. Gaviões da FielA Gaviões da Fiel celebra a luta e o legado dos povos indígenas com o enredo “Vozes Ancestrais para um Novo Amanhã”. Neste ano, a Fiel foca no futuro e na luta pela preservação das florestas, exaltando os povos originários e sua resistência. Estrela do Terceiro MilênioEm seu terceiro desfile no Grupo Especial, a Estrela do Terceiro Milênio trará para a avenida uma homenagem ao sambista e compositor Paulo César Pinheiro, com o enredo \"Hoje a poesia vem ao nosso encontro: Paulo César Pinheiro, uma viagem pela vida e obra do poeta das canções\". Tom MaiorA Tom Maior, campeã do Grupo de Acesso I em 2025, trará para o Sambódromo do Anhembi uma carta do médium Chico Xavier, com o enredo “Chico Xavier. Nas entrelinhas da alma, as raízes do céu em Uberaba”. A escola aborda tanto a trajetória do médium quanto a história da cidade de Uberaba, em Minas Gerais, e suas famosas sete colinas. Camisa Verde e BrancoO trevo do Camisa Verde e Branco apresentará o enredo “Abre Caminhos”, que celebra as diferentes manifestações de Exu, orixá que é guardião das encruzilhadas, dos caminhos e da comunicação. Além disso, também faz homenagem à construção de seus cultos e assentamento de fé no Brasil.",
        "imagem": "https://s2-g1.glbimg.com/acYqBG0qlmvUBfPOnhBH8RbJc7Y=/1280x0/filters:format(jpeg)/https://s03.video.glbimg.com/x720/14256922.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/sao-paulo/carnaval/2026/noticia/2026/01/19/carnaval-2026-confira-os-enredos-das-escolas-de-samba-do-grupo-especial-de-sp.ghtml",
        "data": "2026-01-20 02:25:03"
    },
    {
        "titulo": "Orçamento das universidades federais será recomposto, diz Camilo Santana",
        "descricao": "O governo Lula (PT) deve publicar nesta terça-feira (20) um decreto anunciando a recomposição orçamentária das universidades federais.Leia mais (01/19/2026 - 23h25)",
        "imagem": "https://f.i.uol.com.br/fotografia/2024/10/02/172789457566fd942f688aa_1727894575_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/educacao/2026/01/orcamento-das-universidades-federais-sera-recomposto-diz-camilo-santana.shtml",
        "data": "2026-01-20 02:25:00"
    }
]