[
    {
        "titulo": "Concurso Universidade Federal da Fronteira Sul abre 5 vagas em Erechim RS",
        "descricao": "UFFS realiza processo seletivo simplificado com 5 vagas para professores substitutos em diversas áreas no Campus Erechim RS.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/c0f9b2e0-0a55-4e96-a87f-9b6191b58e00/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/concurso-universidade-federal-da-fronteira-sul-abre-5-vagas-em-erechim-rs",
        "data": "2026-01-20 05:35:05"
    },
    {
        "titulo": "Com Real Madrid e Barcelona pressionados, Champions League retorna com briga acirrada pelo mata-mata; veja cenário",
        "descricao": "Dos 36 times que disputam a Champions League, oito deles se classificarão diretamente ao mata-mata, enquanto aqueles que terminarem a fase de liga entre o nono e o 24o lugares passarão pelos playoffs. Com o a penúltima rodada começando hoje e a última marcada para a semana que vem, é o momento de fazer contas e projetar quais equipes podem garantir vaga e quais correm risco de eliminação. Em meio a uma série de probabilidades, há uma certeza: a disputa movimentará os principais clubes do Velho Continente.Líder isolado com 100% de aproveitamento em seis jogos, o Arsenal faz hoje, às 17h (de Brasília), no Giuseppe Meazza, um dos duelos mais aguardados, com a Inter de Milão (na zona de classificação, em sexto lugar). O time de Mikel Arteta, que também está na ponta da tabela no Campeonato Inglês, chama a atenção pelo desempenho avassalador até aqui: são 17 gols marcados e apenas um sofrido na competição continental. O destaque é o brasileiro Gabriel Martinelli, que balançou as redes cinco vezes e virou artilheiro da equipe.Voando dentro de campo, os Gunners já estão classificados ao mata-mata da Champions. Mas não querem tirar o pé do acelerador para garantir logo a vaga direta nas oitavas. Se a equipe inglesa teme o risco de tropeçar diante de um adversário tradicional, o Bayern de Munique, por ora vice-líder com 15 pontos, busca aplicar mais uma goleada ao receber o modesto Union Saint-Gilloise, da Bélgica, na quarta-feira. O trunfo é o poder ofensivo: os alemães têm o terceiro melhor ataque do torneio, com 18 gols.O Paris Saint-Germain e o Manchester City, empatados com 13 pontos, jogam fora de casa na rodada para encaminhar suas vagas no mata-mata. Os atuais campeões encaram o Sporting, mas não devem ter vida fácil: mesmo na 14a posição, os portugueses ainda sonham com um lugar no G8. Já com um jogo teoricamente mais fácil, os ingleses têm tudo para confirmar o favoritismo diante do norueguês Bodo/Glimt, que soma apenas três pontos e ainda não venceu na Champions.Real e Barça sob pressãoNa sétima colocação com 12 pontos, o Real Madrid busca dar um salto na tabela em meio ao cenário turbulento vivido dentro e fora de campo. Após a demissão de Xabi Alonso, o técnico Álvaro Arbeloa estreará na Champions contra o Mônaco, no Santiago Bernabéu. Vaiado pela própria torcida no último fim de semana, Vini Jr. tem a chance de marcar pela primeira vez nesta edição do torneio, enquanto Kylian Mbappé pode se isolar ainda mais na artilharia — são nove gols até aqui.Já o rival Barcelona lidera o Campeonato Espanhol, mas vive situação delicada na Champions. Em 15o lugar com 10 pontos, a equipe corre o risco de dar adeus ao G8 com uma rodada de antecedência. Para que isso não aconteça, a vitória, fora de casa, sobre o Slavia Praga é imprescindível, levando em consideração o nível de dificuldade do oponente.Logo atrás do Real como o último time na zona de classificação, o Atlético de Madrid depende apenas de si para garantir um lugar na fase eliminatória. A equipe do técnico Diego Simeone sabe da importância de somar três pontos diante do Galatasaray para não ser ultrapassado nesta rodada — isso porque o Liverpool, em nono lugar com os mesmos 12 pontos, receberá o Qarabag, do Azerbaijão, em Anfield.",
        "imagem": "https://s2-extra.glbimg.com/jIX8tYafeF4L4y5LC1JW6CdUJ9E=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/L/p/s0hBJqTtmWPmccgTjkeg/113556124-real-madrids-brazilian-forward-07-vinicius-junior-controls-the-ball-during-the-spani.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/esporte/noticia/2026/01/com-real-madrid-e-barcelona-pressionados-champions-league-retorna-com-briga-acirrada-pelo-mata-mata-veja-cenario.ghtml",
        "data": "2026-01-20 05:30:29"
    },
    {
        "titulo": "Preço do ouro atinge recorde de US$ 4.700/oz com tensões sobre a Groenlândia",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/commodities-news/preco-do-ouro-atinge-recorde-de-us-4700oz-com-tensoes-sobre-a-groenlandia-1803879",
        "data": "2026-01-20 05:30:12"
    },
    {
        "titulo": "Handebol e finais da Peteca são destaques no fim de semana da Liga da Juventude Cristã",
        "descricao": "Poços de Caldas, MG – Poços de Caldas, MG – O final de semana teve como destaque nos jogos da Liga da Juventude Cristã as finais da Peteca. As partidas foram realizadas na Associação Atlética Caldense. A programação foi dedicada às disputas da modalidade peteca, nos naipes feminino e masculino, reunindo representantes de diversas igrejas [...]O post Handebol e finais da Peteca são destaques no fim de semana da Liga da Juventude Cristã apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/01/foto-handebol-e-finais-da-peteca-sao-destaques-no-fim-de-semana-da-liga-da-juventude-crista-20-01-26.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/01/20/handebol-e-finais-da-peteca-sao-destaques-no-fim-de-semana-da-liga-da-juventude-crista/",
        "data": "2026-01-20 05:17:20"
    },
    {
        "titulo": "IF Goiano Rio Verde GO abre processo seletivo para 1 vaga de professor substituto",
        "descricao": "Processo seletivo do IF Goiano Rio Verde GO oferece 1 vaga de professor substituto em Pedagogia. Remuneração até R$8.058.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/e658f3d1-65d5-486f-cb51-e6a52a2f3900/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/if-goiano-rio-verde-go-abre-processo-seletivo-para-1-vaga-de-professor-substituto",
        "data": "2026-01-20 05:10:45"
    },
    {
        "titulo": "Prefeitura de São José do Herval RS abre concurso e processo seletivo com 25 vagas",
        "descricao": "Concurso e processo seletivo da Prefeitura de São José do Herval RS oferecem 25 vagas imediatas e cadastro reserva.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/e1e67880-6ba7-45e7-a783-000936ac4000/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/prefeitura-de-sao-jose-do-herval-rs-abre-concurso-e-processo-seletivo-com-25-vagas",
        "data": "2026-01-20 05:04:54"
    },
    {
        "titulo": "Guia de Aracaju: dicas de praias e outros passeios imperdíveis",
        "descricao": "Confira os principais pontos turísticos, praias, passeios, onde ficar e como chegar a Aracaju, ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/20/511384263-dicas-de-viagens-aracaju-sergipe.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/turismo/guia-de-aracaju-dicas-de-praias-e-outros-passeios-imperdiveis,8733e91e39e64bf2153c579165073b8fc25ghj24.html",
        "data": "2026-01-20 05:02:25"
    },
    {
        "titulo": "Filho de diarista e pedreiro, ex-garçom toma posse como diplomata; conheça trajetória",
        "descricao": "Ex-garçom filho de diarista toma posse como diplomataSe pudesse voltar no tempo e falar com o adolescente que trabalhava como garçom e monitor de festas para ajudar em casa, Douglas Rocha Almeida daria um conselho simples: continuar.Filho de uma diarista e um pedreiro, Douglas, de 31 anos, toma posse nesta terça-feira (20) como diplomata do quadro permanente do Ministério das Relações Exteriores (MRE).Na última quarta-feira (14), ele e a mãe, Francisca Aparecida Rocha, foram recebidos pelo presidente da República Luiz Inácio Lula da Silva (PT) no Palácio do Planalto (veja imagem abaixo).Nascido no Hospital Materno Infantil de Brasília (HMIB), na Asa Sul, o agora diplomata foi criado e mora atualmente em Luziânia (GO), no Entorno do DF.Para ele, a conquista é fruto da educação e de políticas públicas que o acompanharam ao longo da vida – mas também, de muita dedicação. Ao longo do caminho, não tinha espaço para pausas: estudava até mesmo durante o o trabalho. \"Eu anotava o pedido do cliente, mas do lado eu já tinha anotado a revisão de coisas para faculdade\", contou ao g1. Mas... aquele era só o começo. Anos depois, Douglas enfrentaria um concurso com 8.861 inscritos para 50 vagas – uma disputa de cerca de 177 candidatos por vaga – até garantir o próprio lugar na diplomacia brasileira.Ele ficou em 47o lugar no ranking geral e em terceiro entre os candidatos negros, dentro das vagas reservadas. A nomeação oficial saiu em dezembro.Uma promessa que vem do esforço... e do amorDouglas Rocha Almeida e a mãe Maria Aparecida Rocha na formatura em Relações Internacionais (à esquerda) e no Itamaraty (à direita).Arquivo PessoalAo pensar na infância em Luziânia, Douglas coloca a família em primeiro lugar. Ele se lembra da casa construída pelo próprio pai, pedreiro, no bairro Parque Industrial Mingone. A rotina sempre começou cedo. Douglas rememora acordar todos os dias com o cheiro do alho dourando na panela. Era a mãe, Francisca Aparecida— ou apenas Cida, como gosta de ser chamada — já deixando a comida pronta antes de sair para mais um dia de trabalho como diarista. Ao retornar para casa, Cida ainda o ajudava com os estudos. “Ela fez só até a terceira série. E mesmo chegando depois do trabalho, além de ter de cuidar da casa, ela ainda tinha o cuidado de me ensinar um pouco com o que ela sabia”, relembra. Naquela época, ele ainda nem sabia o que ser um diplomata, mas tinha um desejo que se tornaria promessa no futuro: mudar a vida da mãe. “Minha mãe trabalha como diarista desde os 13 anos. São 40 anos nessa profissão, que é digna, mas muito cansativa. Prometi para ela que, quando eu passasse nesse concurso, ela não precisaria mais trabalhar como diarista\", conta Douglas. E Cida confirma. Ela diz que sentia esse desejo do filho no dia a dia.“Teve dias que eu chegava chorando de dor. Quando ele me via, parava de estudar e vinha me abraçar. Eu sentia no meu coração que ele pensava: 'Vou tirar minha mãe dessa’”, afirma.Agora, o diplomata pretende montar um espaço de lazer para que a mãe possa alugar e substituir a renda que, atualmente, vem do trabalha como diarista. 160 km por diaDouglas tinha rotina intensa de estudos e, em semanas mais críticas, dormia 12 horas por semana.Arquivo PessoalAos 15 anos, quando começou a estudar no Centro de Ensino Médio Elefante Branco, no Plano Piloto, ele enfrentava cerca de uma hora de trânsito para percorrer os mais de 80 quilômetros entre casa e escola — rotina que se estendeu até a faculdade, quando ganhou uma bolsa na Universidade Católica de Brasília (UCB). “Acordava às 5h, pegava ônibus às 6h, fazia aula de manhã, curso de idiomas à tarde e faculdade à noite. Chegava em casa meia-noite. Dormia quatro horas por noite”, conta.A decisão de estudar para o Concurso de Admissão à Carreira de Diplomata (CACD) veio depois que Douglas perdeu a irmã Tainá. “Aquilo me fez pensar se valia a pena uma rotina tão exaustiva sem um propósito maior”, afirma.A diplomacia então deixou de ser uma ideia distante e passou a se tornar um objetivo. Douglas começou a estudar de forma sistemática para o concurso do Instituto Rio Branco em 2021, após concluir o mestrado. Em períodos mais críticos, ao conciliar com o trabalho de garçom, ele conta que dormia cerca de 12 horas por semana. “Teve semestre em que eu dormia quatro horas por noite. E, no fim do semestre, juntando tudo, dormia 12 horas na semana inteira\" afirma.Políticas públicas serviram de impulso Douglas trabalhando como garçom ainda na adolescência.Arquivo PessoalA defesa da educação pública e das políticas públicas é uma bandeira que Douglas decidiu erguer ao contar sua história. A bolsa integral no ensino superior veio pelo ProUni , mas ao mesmo tempo, ele também cursava licenciatura em letras espanhol pela Universidade de Brasília (UnB) e estudava inglês e francês no Centro Interescolar de Línguas (CIL).Em 2022, ele conseguiu ainda ser contemplado com uma bolsa do Programa de Ação Afirmativa do Instituto Rio Branco, que concede R$ 30 mil a candidatos negros que tiveram bom desempenho, mas não foram aprovados no concurso.O diplomata conta que a mãe contou com o Bolsa Família enquanto ele era criança e recebeu o Auxílio Emergencial na pandemia de Covid. “As políticas públicas foram muito importantes para a nossa formação, mas também para a nossa subsistência”, afirma.Ex-garçom filho de diarista toma posse como diplomata'Quero um Itamaraty mais plural'Douglas diz sonhar em ser um diplomata reconhecido na formulação da política externa brasileira, mas acredita que sua origem também será um diferencial no dia a dia da carreira.“Acredido que por ter trabalhado com o público por muito tempo, isso pode acentuar a sensibilidade para atuar com pessoas em situação de vulnerabilidade [no exterior], passando por xenofobia, discriminação. [...] E também acho que posso ajudar a negociar com um olhar mais humano”, afirma.Para ele, a própria presença na diplomacia já carrega significado. \"É importante que a gente tenha um Itamaraty mais plural, com mais mulheres, mais pessoas com deficiência, mais negros, para uma maior representatividade da população brasileira\". Leia mais notícias sobre a região no g1 DF.",
        "imagem": "https://s2-g1.glbimg.com/vk4TczcM8IQ4I8nm0oxqV_V5fsw=/1600x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/Z/g/3Q6ecrRfeESPCfH0JLKw/imagem-g1-2026-01-15t152033.743.png",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/df/distrito-federal/noticia/2026/01/20/filho-de-diarista-e-pedreiro-ex-garcom-toma-posse-como-diplomata-conheca-trajetoria.ghtml",
        "data": "2026-01-20 05:00:34"
    },
    {
        "titulo": "Como a coluna nos torna tão flexíveis?",
        "descricao": "Como a coluna nos torna tão flexíveis?Como nós seres humanos nos curvamos, torcemos e esticamos? O segredo está na coluna.A coluna vertebral é composta por 24 vértebras individuais, além do sacro, que está ligado a uma pequena \"cauda\"... na verdade, um vestígio de cauda, que leva o nome de cóccix.À primeira vista, as vértebras individuais parecem um pouco estranhas, mas tudo nelas tem uma função. As longas abas atuam como âncoras para ligamentos e músculos, aumentando sua força.Hérnia de disco pode causar fortes dores na coluna.FreepikIsso dá à coluna uma enorme amplitude de movimento. Assim podemos nos esticar, curvar e inclinar – e até mesmo girar em torno do próprio eixo.Para que tudo funcione da forma mais suave possível, há entre as vértebras discos intervertebrais elásticos, compostos de tecido conjuntivo contendo colágeno.Bom, e este é o segredo da nossa flexibilidade.",
        "imagem": "https://s2-g1.glbimg.com/_DVWTnFX17OiRZgtmhMjO3oCs_4=/2000x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/L/d/PAeE56QHAQBjJHpGvoIg/20506.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/saude/noticia/2026/01/20/entenda-como-a-coluna-nos-torna-tao-flexiveis.ghtml",
        "data": "2026-01-20 05:00:33"
    },
    {
        "titulo": "Olinda inicia o cadastro de comerciantes para o carnaval; veja datas e regras",
        "descricao": "Olinda inicia o cadastro de comerciantes para o carnavalComeça nesta quarta-feira (21) o período de inscrição para os comerciantes que pretendem atuar no carnaval de Olinda. Neste momento, o cadastro está aberto apenas para os empreendedores que já atuaram no carnaval da cidade, em anos anteriores. As inscrições devem ser feitas até o dia 27 de janeiro, pela internet ou de forma presencial.O atendimento é realizado na Secretaria de Meio Ambiente e Planejamento Urbano (Semapu), que fica na Estrada do Bonsucesso, no bairro do Bonsucesso. Os empreendedores devem comparecer no local para cadastro de segunda a sexta-feira, das 8h às 13h.✅ Receba no WhatsApp as notícias do g1 PEDiferente do cadastro para trabalhar durante as prévias, os empreendedores que se cadastrarem entre 21 e 27 de janeiro vão atuar durante a semana do carnaval, em fevereiro. A medida busca reforçar o ordenamento dos espaços públicos durante as festividades.É preciso apresentar os seguintes documentos:RG;CPF;Comprovante de residência;Crachá de 2025 (se tiver).De acordo com a prefeitura de Olinda, o processo de cadastro segue critérios de prioridade, contemplando pessoas em situação de vulnerabilidade social e empreendedores que moram em Olinda.Ladeiras de Olinda são tomadas por foliões durante o domingo de carnavalLeonardo Caldas/g1No caso dos empreendedores novatos, o cadastro só pode ser feito após o empreendedor realizar uma capacitação obrigatória. A formação, pré-requisito para atuar durante o carnaval, acontece entre os dias 21 e 23 de janeiro, por meio de plataforma do Sebrae. Um link para a aula será divulgado oficialmente pela prefeitura de Olinda.VÍDEOS: mais vistos de Pernambuco nos últimos 7 dias",
        "imagem": "https://s2-g1.glbimg.com/5SuJl9YBHJ1JptE6sAwlF0rdyCU=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/53/20/14252053",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pe/pernambuco/carnaval/2026/noticia/2026/01/20/olinda-inicia-o-cadastro-de-comerciantes-para-o-carnaval-veja-datas-e-regras.ghtml",
        "data": "2026-01-20 05:00:31"
    }
]