[
    {
        "titulo": "Visão do Direito: O Agente Secreto, limites jurídicos da atuação do Estado à margem da legalidade e a corrosão da democracia",
        "descricao": "'No filme, o personagem central movimenta-se, precisamente, nesse espaço de ambiguidade jurídica, em que vigilâncias clandestinas, violações de privacidade, prisões informais e até execuções extrajudiciais são justificadas como 'meios necessários' ao cumprimento de uma missão maior'",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/19/675x450/1_photo-2026-01-19-09-03-19-63420127.jpg?20260120181034%3F20260120181034=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/direito-e-justica/2026/01/7337025-visao-do-direito-o-agente-secreto-limites-juridicos-da-atuacao-do-estado-a-margem-da-legalidade-e-a-corrosao-da-democracia.html",
        "data": "2026-01-22 07:30:00"
    },
    {
        "titulo": "Visão do Direito: O \"Descongela\", a recomposição dos direitos dos servidores, avanços, limites e desafios jurídicos",
        "descricao": "'Sob o ponto de vista jurídico, é fundamental distinguir os efeitos automáticos da nova Lei daqueles que dependem de deliberação local'",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/09/675x450/1_084d495c-7b93-4e1b-8c2d-11fee636e997-61931240.jpg?20251211204842%3F20251211204842=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/direito-e-justica/2026/01/7337993-visao-do-direito-o-descongela-a-recomposicao-dos-direitos-dos-servidores-avancos-limites-e-desafios-juridicos.html",
        "data": "2026-01-22 07:30:00"
    },
    {
        "titulo": "Ucrânia: negociações avançam e se resumem a um único impasse, diz enviado dos EUA",
        "descricao": "As negociações para pôr fim à guerra na Ucrânia \"avançaram bastante\" e \"se resumem a uma única questão\" entre Kiev e Moscou, afirmou o enviado especial dos EUA, Steve Witkoff, nesta quinta-feira, 22, antes de uma viagem à Rússia.\"Acho que conseguimos reduzir o problema a uma única questão, e discutimos várias versões dessa questão, o que significa que é solucionável. Portanto, se ambos os lados quiserem resolver isso, vamos resolver\", disse Witkoff em um evento ucraniano à margem do Fórum Econômico Mundial em Davos.O enviado do presidente Donald Trump, que viajará a Moscou ainda nesta quinta-feira acompanhado do genro do líder americano, Jared Kushner, não forneceu mais detalhes.Witkoff afirmou que a dupla não pernoitaria na capital russa e seguiria diretamente para Abu Dabi, onde as negociações continuariam em grupos de trabalho \"militares para militares\".O Kremlin afirmou esta semana que o presidente Vladimir Putin se reunirá com Witkoff durante a visita.Entretanto, Trump e o presidente ucraniano Volodmir Zelenski devem se encontrar em Davos nesta quinta-feira.Trump reiterou na quarta-feira, 21, sua crença, já expressa diversas vezes, de que Putin e Zelenski estavam próximos de um acordo.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/ucrania-negociacoes-avancam-e-se-resumem-a-um-unico-impasse-diz-enviado-dos-eua-289156",
        "data": "2026-01-22 07:29:00"
    },
    {
        "titulo": "IPVA, IPTU e Funesbom: veja como não cair em golpes no pagamento dos tributos",
        "descricao": "O calendário do início do ano é recheado com os tributos que os contribuintes precisam quitar. No entanto, é preciso ficar atento para não cair em golpes, como o de falsos boletos. Veja como emitir as guias de pagamentos sem entrar em cilada dos impostos no Rio:IPVA 2026 RJ: vale a pena pagar à vista ou parcelado? Primeira parcela ou cota única vence nesta quarta-feiraNa onda do petróleo: Saquarema tem o maior PIB per capita do país, mas renda de moradores é baixaIPVAA emissão da guia de pagamento, conhecida como Darj (Documento de Arrecadação do Estado do Rio de Janeiro), é feita de forma totalmente digital. O governo alerta os contribuintes para evitarem usar sites de busca para não cair em páginas criadas por golpistas. A recomendação é digitar o endereço diretamente no navegador. Siga as instruções abaixo para obter o boleto:Acesse o site oficial: Entre no portal da Secretaria Estadual de Fazenda pelo link ipva2026.fazenda.rj.gov.br.Selecione o serviço: No menu principal, clique na opção \"Emissão DARJ IPVA\".Informe os dados: Digite o número do Renavam do veículo.Escolha a forma de pagamento: Pix: Pode ser pago em qualquer instituição financeira. Código de barras: Pagamento aceito nos bancos Bradesco, Itaú, Santander e Sicoob.Atenção à segurança: Se optar pelo pagamento via Pix, antes de confirmar, verifique se o favorecido é \"SEFAZ RJ – SECRETARIA DE ESTADO DE FAZENDA DO RJ\" (CNPJ 42.498.675/0001-52).IPTU Os contribuintes terão até o dia 6 de fevereiro de 2026 para efetuar o pagamento da cota única ou da primeira parcela do IPTU. Aqueles que optarem pelo pagamento à vista terão desconto de 7%, o mesmo percentual concedido neste ano. O imposto também poderá ser parcelado em até dez cotas.As guias de pagamento começarão a ser enviadas pelos Correios a partir de 12 de janeiro. Essas cobranças também poderão ser emitidas de forma on-line, a partir de 21 de janeiro, no site Carioca Digital. Será preciso informar o número da inscrição do imóvel. Ainda segundo a Prefeitura do Rio, será possível baixar e imprimir todas as cotas de uma só vez, sem a necessidade de acessar o site todos os meses.Outra opção será solicitar a guia num dos postos de atendimento do IPTU (Centro, Barra Shopping, West Shopping, Norte Shopping) FunesbomO Corpo de Bombeiros Militar do Estado do Rio de Janeiro (CBMERJ) já começou a enviar os boletos da Taxa de Incêndio de 2026. As cobranças são entregues elos Correios.Quem preferir se antecipar pode emitir o boleto diretamente no site do Fundo Especial do Corpo de Bombeiros (Funesbom), informando o número CBMERJ, a inscrição predial do IPTU ou o CPF — neste último caso, com autenticação pela plataforma Gov.br. A segunda via também pode ser obtida pelo aplicativo 193RJ, disponível para Android e iOS, com as mesmas opções de consulta.",
        "imagem": "https://s2-oglobo.glbimg.com/memF8E8OG4bp95F-rR1gVXh8mSg=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2025/S/X/TwPdPzQriRuJSY1UA8Iw/112774879-ri-rio-de-janeiro-rj-22-10-2025-a-invepar-vai-transferir-o-controle-da-lamsa-concessi.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/rio/noticia/2026/01/22/ipva-iptu-e-funesbom-veja-como-nao-cair-em-golpes-no-pagamento-dos-tributos.ghtml",
        "data": "2026-01-22 07:27:49"
    },
    {
        "titulo": "BBB 26: Na festa do líder, Babu repercute desentendimento com Jonas",
        "descricao": "No final da tarde de quarta-feira (21), no BBB 26 (Globo), Babu Santana se desentendeu com Jonas Sulzbach e, mais tarde, na festa, o ator repercutiu a discussão, afirmando que não quer mais se aliar ao modelo.Leia mais (01/22/2026 - 04h26)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/22/17690666466971d096233fc_1769066646_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/televisao/bbb26/2026/01/bbb-26-na-festa-do-lider-babu-repercute-desentendimento-com-jonas.shtml",
        "data": "2026-01-22 07:26:00"
    },
    {
        "titulo": "Mortes no Hospital Anchieta: Polícia Civil investiga mais dois casos suspeitos no DF",
        "descricao": "A Delegacia de Homicídios do Distrito Federal investiga mais duas mortes supeitas no Hospital Anchieta, em Taguatinga, onde três técnicos de enfermagem teriam sido responsáveis por três óbitos. Duas pessoas idosas, uma mulher de 80 anos e um homem de 89, morreram entre agosto e setembro do ano passado a unidade. Familiares procuraram a polícia após reconhecerem o técnico Marcos Vinícius Silva Barbosa de Araújo em reportagens. As informações são do g1.Leia mais: Técnicos de enfermagem presos por mortes suspeitas - saiba quem são as vítimasA família de uma dessas vítimas, uma mulher de 80 anos, foi ouvida informalmente pelos policiais na última quarta-feira. Segundo a advogada da família, a morte foi confirmada pelo hospital em 14 de setembro de 2025.A filha da paciente diz se lembrar que Marcos Vinícius estava no quarto de UTI quando houve uma parada cardiorrespiratória. A paciente tinha dado entrada no hospital com um quadro de tontura e não tinha problemas cardíacos.Os médicos donos dos logins com os quais o técnico acessava o sistema para prescrever medicamentos também estão sendo ouvidos na investigação, segundo a GloboNews.‘Ela ia ser medicada e voltar para casa’, diz filha de vítimaEnquanto a Polícia Civil investiga, as famílias das vítimas de Marcos Vinícius tentam entender tamanha crueldade. Miranilde Pereira da Silva, de 75 anos, tinha apenas um quadro simples de constipação quando procurou a unidade de saúde, contou Kássia Leão, filha da professora aposentada.— Nenhuma alteração no exame de sangue, nenhuma alteração na tomografia. Nada além disso, uma constipação. Ela ia ser medicada e voltar para casa — disse Kássia Leão, em entrevista à TV Globo, na quarta-feira.Em seu período no hospital, Miranilde apresentou uma piora e morreu em 17 de janeiro. A piora súbita aconteceu após Marcos Vinícius aplicar um medicamento de forma irregular nos pacientes, que sofreram paradas cardíacas e morreram no hospital, de acordo com as investigações da Civil.Kássia Leão conta que a sua mãe estava se sentindo inchada e com um incômodo na barriga. Miranilde pediu para ir até o Hospital Anchieta “porque confiava na unidade”.A filha diz que ela fez exames, que não apontaram nenhuma alteração. No entanto, Miranilde acabou sofrendo uma queda no hospital e ficou ansiosa, por isso a médica pediu que a idosa ficasse internada na UTI, para observação.Kássia Leão diz que, no dia 11 de janeiro, a mãe estava “ótima, muito bem”, mas Miranilde começou a apresentar piora, o que causou estranhamento entre os familiares. Até que, no dia 17 de janeiro, ela faleceu na unidade.Segundo a Polícia Civil, a piora súbita de Miranilde aconteceu porque ela teria recebido quatro aplicações de um medicamento de forma irregular por Marcos Vinícius. Após cada dose, ela apresentou parada cardíaca, sendo submetida a manobras de reanimação. Como a paciente não morreu, o inquérito diz que o técnico de enfermagem aplicou mais de dez doses de um desinfetante, retirado de um frasco que ficava na própria UTI.Preso em janeiro, Marcos Vinícius chegou a negar envolvimento, mas confessou os crimes após ser confrontado com imagens das câmeras de segurança da unidade.Mulheres são acusadas de acobertar os crimesOutras duas técnicas, Amanda Rodrigues de Sousa e Marcela Camilly Alves da Silva, também foram presas por envolvimento nos crimes. Elas são acusadas de participar dos crimes dando cobertura a Marcos Vinícius.Ainda segundo a Civil, ele trabalhava há cinco anos na área. Após abrir a investigação interna, o Hospital Anchieta demitiu os três suspeitos.",
        "imagem": "https://s2-extra.glbimg.com/Kw8HicfVIk0db2bkVM-6ujv4XaI=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/l/m/bktvYpTX6aMw5JNvbXEQ/enfermeiro-3.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/brasil/noticia/2026/01/mortes-no-hospital-anchieta-policia-civil-investiga-mais-dois-casos-suspeitos-no-df.ghtml",
        "data": "2026-01-22 07:25:28"
    },
    {
        "titulo": "Austrália: tiroteio em Nova Gales do Sul deixa mortos e feridos",
        "descricao": "Ao menos três pessoas morreram e outra ficou ferida, nesta quinta-feira, 22, durante um tiroteio em Nova Gales do Sul, na Austrália, informou a polícia local. Ainda não há informações sobre a motivação do crime, do qual o atirador está foragido. O incidente foi em Lake Cargelligo, uma cidade com cerca de 1,5 mil habitantes. Duas mulheres e um homem foram encontrados mortos. Outro homem foi levado para o hospital em estado grave, mas estável, de acordo com informações da polícia.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/australia-tiroteio-em-nova-gales-do-sul-deixa-mortos-e-feridos-289155",
        "data": "2026-01-22 07:25:00"
    },
    {
        "titulo": "Bankinter registra lucro recorde de € 1,09 bilhão com receitas de tarifas compensando pressão nas taxas",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/earnings/bankinter-registra-lucro-recorde-de--109-bilhao-com-receitas-de-tarifas-compensando-pressao-nas-taxas-1806966",
        "data": "2026-01-22 07:22:34"
    },
    {
        "titulo": "Venezuela liberta genro do ex-candidato à presidência Edmundo González Urrutia",
        "descricao": "As autoridades venezuelanas libertaram o genro do opositor Edmundo González Urrutia, informou sua família nesta quinta-feira, 22. \"Rafael Tudares retornou para casa\", publicou sua esposa, Mariana González de Tudares, no Facebook. Tudares havia sido condenado a 30 anos de prisão por acusações de terrorismo.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/venezuela-liberta-genro-do-ex-candidato-a-presidencia-edmundo-gonzalez-urrutia-289154",
        "data": "2026-01-22 07:22:00"
    },
    {
        "titulo": "Lucro da Pinnacle veio abaixo das projeções por $0,78; receita supera estimativas",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_six_pile_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/earnings/lucro-da-pinnacle-veio-abaixo-das-projecoes-por-078-receita-supera-estimativas-1806964",
        "data": "2026-01-22 07:21:05"
    }
]