[
    {
        "titulo": "EUA e Israel lançam ataque conjunto contra o Irã",
        "descricao": "Os Estados Unidos e Israel atacaram o Irã na manhã deste sábado, 28. A ação acontece após semanas de ameaças do presidente Donald Trump de lançar um grande ataque contra o país. A expectativa é que a operação se estenda ao longo de vários dias.Segundo a imprensa iraniana, todo o território está sob ataque. O exército israelense fala em \"dezenas de alvos militares\" atingidos até o momento. O Irã já deu início à retaliação.A capital, Teerã, foi palco de, ao menos, três explosões da chamada \"Operação Fúria Épica\". Vídeos do momento do início da operação mostram grandes colunas de fumaça subindo no centro da capital. Informações iniciais apontam que o ataque aconteceu próximo à uma das residências do Líder Supremo do país, o aiatolá Ali Khamenei.De acordo com autoridades de segurança israelenses, um dos principais objetivos da primeira onda conjunta de ataques ao Irã era atingir o maior número possível de líderes.Em uma publicação na Truth Social, Trump confirmou o ataque afirmando que o objetivo é \"defender o povo americano, eliminando as ameaças iminentes do regime iraniano\", formado, segundo ele, por \"um grupo perverso de pessoas muito cruéis e terríveis\".\"Suas atividades ameaçadoras colocam em risco direto os Estados Unidos, nossas tropas, nossas bases no exterior e nossos aliados em todo o mundo\", completou.Também em vídeo, o primeiro-ministro israelense, Binyamin Netanyahu, anunciou que Israel e os Estados Unidos lançaram uma \"operação conjunta\" contra o que ele chamou de \"ameaça existencial\" representada pelo Irã.Segundo ele, o ataque contra o governo iraniano pode \"criar as condições para que o corajoso povo iraniano tome as rédeas do seu destino\".Após a investida, Israel e Irã anunciaram o fechamento de seus respectivos espaços aéreos.O Ministério da Saúde do Irã informou que \"ambulâncias foram enviadas para as áreas centrais de Teerã e os hospitais estão em alerta\". A número estimado de feridos e as locais exatos atingidos ainda não foram divulgados, completou a pasta.A informação do ataque foi inicialmente divulgada pelo ministro da Defesa israelense, Israel Katz, que descreveu o ataque como uma ação para \"eliminar ameaças\", sem fornecer mais detalhes da ação.Em junho do ano passado, os EUA bombardearam as instalações nucleares do Irã durante uma guerra de 12 dias entre os países do Oriente Médio. (COM AGÊNCIAS INTERNACIONAI)",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/eua-e-israel-lancam-ataque-conjunto-contra-o-ira-293605",
        "data": "2026-02-28 07:23:00"
    },
    {
        "titulo": "Quebra de sigilo: Caso Lulinha devolve pauta anticorrupção para a oposição",
        "descricao": "Caso envolvendo filho de Lula em suposta fraude no INSS reacende debate sobre corrupção e pode impactar estratégias políticas da oposição para as eleições; apuração é de Jussara Soares no CNN Prime Time",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/lulinha7.124501-e1768404163786.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/politica/quebra-de-sigilo-caso-lulinha-devolve-pauta-anticorrupcao-para-a-oposicao/",
        "data": "2026-02-28 07:20:28"
    },
    {
        "titulo": "Europa se posiciona contra o Irã após agressão dos Estados Unidos e de Israel",
        "descricao": "Kaja Kallas afirma que regime iraniano ameaça segurança global, defende sanções da União Europeia e diz que proteção de civis é prioridade no Oriente Médio",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/20260228070216_47522438945dbbbcde6e7f1fec4bb2b94a376eed7337b61f3fd19dedc6d32180.jpg",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/mundo/europa-se-posiciona-contra-o-ira-apos-agressao-dos-estados-unidos-e-de-israel",
        "data": "2026-02-28 07:19:52"
    },
    {
        "titulo": "Mega-Sena: quanto rendem R$ 145 milhões na poupança, Tesouro Direto ou CDB",
        "descricao": "Sorteio deste sábado (28) será realizado às 21h; apostas podem ser feitas até 20h",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2021/08/36887_190CA07F449BC8B8-3.jpeg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/economia/financas/mega-sena-quanto-rendem-r-145-milhoes-na-poupanca-tesouro-direto-ou-cdb-2/",
        "data": "2026-02-28 07:16:39"
    },
    {
        "titulo": "Série da Record ‘Amor em ruínas’ ganha data para iniciar gravações",
        "descricao": "As gravações de “Amor em ruínas” começarão na terça. Os trabalhos ocorrerão em Carrancas (MG). A equipe encontrou boas locações por lá. Leia também: Série ficcional sobre Ronaldinho Gaúcho será gravada no Brasil e na Espanha e abordará polêmicas. Saiba tudoE mais: Danni Suzuki, Zezé Motta e Felipe Rocha vão estrelar nova série hospitalar do Universal TV. Veja quem mais está no elencoA produção será dirigida por Davi Lacerda, que assumiu o posto após a demissão de Alexandre Avancini. Escrita por Cristiane Cardoso, a trama mostrará a trajetória do profeta Oseias (Murilo Cezar), que recebeu um chamado de Deus para se casar com a prostituta Gomer. A personagem será vivida por Letícia Laranja, conhecida pelo papel de Flor em “Terra e paixão”. Serão 35 episódios. TV e famosos: se inscreva no canal da coluna Play no WhatsApp Sergio Marone fará Amit, o antagonista. Dalton Vigh interpretará Miron, o pai dele. A dupla comanda um ateliê de tecidos em Samaria. Órfão de mãe, Amit pertence à elite que, há muitas gerações, produz as roupas usadas pelos reis. O personagem passará por cima de qualquer um para obter mais poder e prestígio. Initial plugin text",
        "imagem": "https://s2-oglobo.glbimg.com/E7ArchcPXRXUwz4rzGaOyWJnu_U=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/f/B/pilILYTT6QWaoA2LwHCQ/whatsapp-image-2026-02-27-at-16.07.35.jpeg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/play/series/noticia/2026/02/28/serie-da-record-amor-em-ruinas-ganha-data-para-iniciar-gravacoes.ghtml",
        "data": "2026-02-28 07:15:30"
    },
    {
        "titulo": "Thelmo Fernandes volta à TV em ‘Juntas & separadas’ ao lado de Sheron Menezzes, Natália Lage e grande elenco",
        "descricao": "Thelmo Fernandes vive o garçom Lacerda na série “Juntas & separadas”, que estreia em 12 de março no Globoplay. Ele trabalha no Bar do Leme, ponto de encontro de Laura (Sheron Menezzes), Ana Lia (Natália Lage), Claudinha (Debora Lamm) e Joana (Luciana Paes), que se reúnem ali para trocar risadas e desabafos, sempre contando com o veterano para servir bebidas e conselhos certeiros.Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/GAlQoCVoRRkW1BSlCLvWwGdbDYM=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/1/S/4sCNQsSE6vCeoo6N4eqA/thelmo-fernandes-volta-a-tv-na-serie-juntas-separadas-ao-lado-de-sheron-menezzes-natalia-lage-luciana-paes-e-debora-lamm.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/telinha/post/2026/02/thelmo-fernandes-volta-a-tv-em-juntas-and-separadas-ao-lado-de-sheron-menezzes-natalia-lage-e-grande-elenco.ghtml",
        "data": "2026-02-28 07:15:29"
    },
    {
        "titulo": "Namorada de Gabriel Medina 'culpa' trânsito de SP por sua saída da TV: 'Ninguém sabe da realidade'",
        "descricao": "Bailarina, modelo e influenciadora, Isabella Arantes rebateu os rumores de que teria deixado a televisão a pedido do namorado, o surfista Gabriel Medina. Ela fez parte do balé do \"Domingão\" e dançava há dois anos em outro programa de auditório, o \"Domingo Legal\", apresentado ao vivo por Celso Portiolli, que chegou a dizer que sua saída era \"precoce\". \"Tomei essa decisão sozinha. Eu morava perto do SBT e agora estou morando na Zona Sul de São Paulo. Estava ficando muito inviável. Tinha dias que eu ficava duas horas no trânsito. Mas, antes de tudo isso, eu sentei e conversei com o Celso\", disse ela em entrevista ao \"TV Fama\". Filho entrega namoro de Chico Anysio com Sonia Braga: 'Quase tive um treco'; veja mais Quem é o filho do presidente da CBF apontado como affair de Vivi, ex de Juliano FlossGalerias RelacionadasEx-noiva do cantor Zé Felipe, Isabella disse também que não dá ouvidos aos boatos, segundo ela, frequentes desde que o namoro com o surfista tricampeão mundial se tornou público: \"As pessoas não sabem da realidade. Não ligo muito. Já aconteceram muitas coisas comigo e eu sempre fiquei quieta\"A modelo aproveitou para elogiar Medina e revela que a amizade entre eles surgiu primeiro que o namoro: \"Até hoje falo para ele: 'olha, lindo, a gente está namorando'. Porque a gente se conhece há muitos anos, éramos amigos. Agora que a gente começou a namorar. Sei, claro, da grandiosidade dele. Mas, além de ser o Gabriel Medina, ele é muito especial, muito humilde, muito gente boa\". Isabella Arantes e Gabriel Medinareprodução/ instagramIsabella ArantesYan Salvatierra/ reprodução/ instagramIsabella Arantes foi noiva de Zé Felipereprodução/ instagramIsabella Arantesreprodução/ instagramInitial plugin textIsabella Arantesreprodução/ instagram",
        "imagem": "https://s2-extra.glbimg.com/aJ1XgcvJskEII2aDMzfIpbGucUw=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/j/f/uCqWYHTCqBxqdqp9cBSQ/medina.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2026/02/namorada-de-gabriel-medina-culpa-transito-de-sp-por-sua-saida-da-tv-ninguem-sabe-da-realidade.ghtml",
        "data": "2026-02-28 07:14:29"
    },
    {
        "titulo": "Sérgio Mallandro mostra seu quarto com vista para o mar de São Conrado, no Rio",
        "descricao": "Não é à toa que Sérgio Mallandro vive há mais de 20 anos no mesmo endereço no Rio de Janeiro. O humorista mora em uma mansão no alto do bairro de São Conrado, na Zona Sul da cidade, rodeado de montanhas.Mallandro mostrou seu quarto, com uma vista impressionante, durante uma visita de João Liberato, filho de Gugu, a sua casa. Do cômodo, com grandes janelas de vidro, é possível ver o mar, a Pedra da Gávea e o famoso campo de golfe do bairro. Irmã gêmea de Tia Milena, do 'BBB 26', desabafa após ameaças de denúncia ao ICEEx-BBB Lucas Buda mostra antes e depois de perder 31kg; foto Sérgio Mallandro mostra seu quarto com vista para o mar de São ConradoCanal João Liberato/ Youtube\"O Rio de Janeiro é muito lindo, não precisa de quadro nem molduras na casa. Aqui é muita paz e tranquilidade\", disse o humorista no canal de João Liberato, no YouTube. Mallandro ainda abriu o armário onde guarda seus conhecidos figurinos, dos paletós coloridos aos divertidos bonés. Sérgio Mallandro mostra seu armárioCanal João Liberato/ YoutubeGalerias RelacionadasSérgio Mallandro mostra seu quarto com vista para o mar de São ConradoCanal João Liberato/ YoutubeSérgio Mallandro mostra seu quarto com vista para o mar de São ConradoCanal João Liberato/ YoutubeSérgio Mallandro mostra seu quarto com vista para o mar de São ConradoCanal João Liberato/ YoutubeSergio MallandroRobert Thompson/ divulgaçãoSérgio Mallandro e João Liberatoreprodução/ instagram",
        "imagem": "https://s2-extra.glbimg.com/nj7bLhJ1cMCzz35STU7cLlNAMAM=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/n/u/yguINyRgaDC61KoBjEvg/texto-do-seu-paragrafo-2026-02-27t184149.223-3-.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2026/02/sergio-mallandro-mostra-seu-quarto-com-vista-para-o-mar-de-sao-conrado-no-rio.ghtml",
        "data": "2026-02-28 07:10:28"
    },
    {
        "titulo": "O preço dos sigilos das famílias Toffoli e Moraes",
        "descricao": "Venda de sigilos por R$ 250 levanta suspeitas, contradições e mantém sem resposta quem comprou dados das famílias Moraes e Toffoli",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/2026021321020_612bdff74408c8fa10ac1e5ea7d07e1b6d7b9d41fcc12e0eeef21aab81fee3c6.jpg",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/blog/o-preco-dos-sigilos-das-familias-toffoli-e-moraes",
        "data": "2026-02-28 07:08:58"
    },
    {
        "titulo": "Tarot do dia: previsão para os 12 signos em 28/02/2026",
        "descricao": "O último dia de fevereiro chegará com energia de encerramentos, curas emocionais e ajustes importantes nas relações. As cartas do [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/02/28070623/cartas-tarot-8.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/tarot-do-dia-previsao-para-os-12-signos-em-28-02-2026/",
        "data": "2026-02-28 07:06:42"
    }
]