[
    {
        "titulo": "Sampo continua programa de recompra de ações, adquire 248.762 ações",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_9_M_1440052127.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/sampo-continua-programa-de-recompra-de-acoes-adquire-248762-acoes-93CH-1779834",
        "data": "2025-12-18 06:33:27"
    },
    {
        "titulo": "NR01: resolver conflitos no trabalho evitará problemas com a lei em 2026",
        "descricao": "'A nova regra exige que as empresas criem programas para identificar e combater problemas como estresse excessivo, assédio moral, sobrecarga de trabalho e conflitos no ambiente profissional'",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/11/675x450/1_design-sem-nome--36--62040849.jpg?20251215152228%3F20251215152228=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/direito-e-justica/2025/12/7312301-nr01-resolver-conflitos-no-trabalho-evitara-problemas-com-a-lei-em-2026.html",
        "data": "2025-12-18 06:30:00"
    },
    {
        "titulo": "Câmara aprova leis de inclusão autista e apoio a mulheres em Salvador",
        "descricao": "A Câmara Municipal de Salvador aprovou na sessão desta quarta-feira, 17, dois Projetos de Lei de autoria da vereadora Isabela Sousa (Cidadania), que marcam avanços significativos nas áreas de inclusão social, capacitação profissional e direitos das crianças e adolescentes na capital baiana. As novas legislações, propostas neste ano, buscam promover a autonomia econômica das mulheres e garantir ambientes escolares mais seguros e acolhedores para estudantes com Transtorno do Espectro Autista (TEA).Programa 'Culinária que Empodera'O Projeto de Lei 391/2025 institui o Programa de Capacitação em Culinária para Mulheres, o 'Culinária que Empodera'. O programa visa promover a capacitação profissional de mulheres em diversas áreas da culinária, com foco no desenvolvimento de habilidades, no empreendedorismo e na geração de renda.O 'Culinária que Empodera' será implementado por meio da oferta de cursos, oficinas e outras atividades de capacitação, em parceria com instituições públicas e privadas. As atividades serão direcionadas prioritariamente a mulheres em situação de vulnerabilidade social, desempregadas ou com baixa escolaridade. Vereadora Isabela Sousa, é autora dos projetos de lei| Foto: Divulgação A iniciativa busca oferecer treinamento em áreas que vão desde a cozinha tradicional baiana até técnicas de confeitaria e panificação, reconhecendo que o desenvolvimento de habilidades culinárias é um instrumento importante para a emancipação social e o fortalecimento do empreendedorismo feminino em Salvador.Além de ampliar oportunidades de inserção produtiva, o programa contribui para a valorização da cultura gastronômica local.Inclusão escolar e selo TEAO segundo projeto aprovado institui o Selo Escola Amiga da Criança e do Adolescente TEA. O objetivo central do Selo é promover a conscientização, a inclusão e o enfrentamento ao bullying no ambiente escolar.A vereadora Isabela Sousa destacou que a criação do Selo visa reconhecer e valorizar as escolas comprometidas com a construção de uma cultura inclusiva.Entre os critérios mínimos para a concessão do Selo, as escolas devem implementar políticas e práticas pedagógicas inclusivas para estudantes com TEA, realizar atividades obrigatórias regulares de conscientização sobre autismo e bullying, e garantir a formação continuada de docentes e equipes escolares sobre o TEA e estratégias inclusivas.A iniciativa é considerada um avanço significativo para combater a exclusão, estigmatização e o bullying que crianças e adolescentes com TEA frequentemente enfrentam, garantindo um ambiente escolar acolhedor e respeitoso.A aprovação desses projetos de lei, conforme destacado por Isabela, representa um passo fundamental na construção de uma Salvador mais inclusiva, humana e respeitosa, fomentando a equidade e os direitos.Agora, os dois textos seguem para a avaliação e sanção do prefeito Bruno Reis para entrarem em vigor.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/Camara-aprova-leis-de-inclusao-autista-e-apoio-a-m0137277200202512172117.jpg?xid=6924645",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/camara-aprova-leis-de-inclusao-autista-e-apoio-a-mulheres-em-salvador-1372772",
        "data": "2025-12-18 06:25:03"
    },
    {
        "titulo": "Mulher morre em capotamento ao desviar de carro na contramão na BR-101",
        "descricao": "Uma professora morreu, na terça-feira, 16, após o carro em que estava capotar durante a tentativa de desviar de outro veículo no km 519 da BR-101. O acidente aconteceu no município Buerarema, no sul da Bahia.A vítima era Rosinayre Dantas dos Santos, conhecida como Nega, de 49 anos, que foi enterrada em Arataca, na mesma região, nesta quarta-feira, 17. O corpo foi velado no Colégio Distrito Vila Jequié.De acordo com o Departamento de Polícia Técnica (DPT) de Itabuna, o marido dela dirigia o carro no momento em que o outro veículo surgiu na contramão da estrada.A mulher chegou a receber atendimento médico, mas não resistiu aos ferimentos. Leia Também: Tudo o que se sabe sobre o acidente com 5 mortes na Chapada Diamantina Acidente com caminhão desgovernado deixa cinco mortos na Chapada Diamantina Brasileiro morre em acidente de quadriciclo no Caribe Prefeitura decreta luto de 3 diasA Prefeitura de Arataca decretou três dias de luto oficial pela morte da professora. Devido ao ocorrido, a gestão decidiu cancelar eventos como a entrega de Chester, IPTU Premiado e Telão na Praça. As novas datas serão divulgadas em breve.\"Servidora exemplar do município, Rosyneire dedicou sua vida à educação, atuando como Professora com paixão e dedicação. Neste momento de tristeza, expressamos nossos sentimentos de solidariedade e condolências à família, amigos e a toda a comunidade. Que a memória de Rosyneire seja sempre lembrada com carinho e respeito\", disse nota.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Brasileiro-morre-em-acidente-de-quadriciclo-no-Car0137254100202512161111.jpg?xid=6922662",
        "fonte": "atarde",
        "link": "https://atarde.com.br/bahia/mulher-morre-em-capotamento-ao-desviar-de-carro-na-contramao-na-br-101-1372791",
        "data": "2025-12-18 06:23:00"
    },
    {
        "titulo": "Após quase três semanas de morte de jovem, Bica reabre com novo horário de funcionamento",
        "descricao": "A Bica, em João Pessoa, terá o mês voltado para diversão das crianças em férias. Foto: divulgação/secom-jp.Parque Arruda Câmara, a Bica, em João Pessoa | Foto: Divulgação Após quase três semanas de fechamento, o Parque Zoobotânico Arruda Câmara, em João Pessoa, será reaberto nesta quinta-feira (18), com novo horário de funcionamento: das 9h às 16h, de quarta a domingo. O local foi fechado depois da morte do jovem Gerson de Melo Machado, que entrou no recinto da leoa e acabou atacado pelo animal, em 30 de novembro.Para a reabertura do Parque foi implementado um plano que, de acordo com a Prefeitura de João Pessoa, deve assegurar maior segurança em todas as áreas do equipamento ambiental.Entre as ações adotadas no plano de retomada estão o reforço das barreiras físicas de proteção, a readequação dos percursos de visitantes, o fortalecimento da vigilância permanente, a definição de protocolos específicos para recintos de animais silvestres, especialmente felinos, além do aprimoramento das rotinas de manejo e bem-estar animal. Leona, leoa da Bica, em João Pessoa.Reprodução/PMJP Relembre o casoNo dia 30 de novembro, o jovem Gerson de Melo Machado, de 19 anos, entrou no recinto de uma leoa no zoológico Parque Arruda Câmara, após escalar rapidamente uma parede de mais de 6 metros, passar pelas grades de segurança, usar uma árvore como apoio e entrar no recinto da leoa. Gerson de Melo Machado tinha esquizofrenia, diagnosticada de forma tardia, e não teve o tratamento adequado para o transtorno. A Polícia Militar e o Instituto de Polícia Científica da Paraíba (IPC) foram acionados para o local do ocorrido. O zoológico foi fechado após o ataque e as visitas foram suspensas.No dia 4 de dezembro, após quatro dias em isolamento, Leona voltou para o recinto, passando a ser acompanhada pela equipe multidisciplinar.",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/170000/Bica-tem-programacao-especial-para-as-ferias-de-ju0017371101202406301215.jpg?xid=1183927",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/cotidiano/bica-reabre-nesta-quinta-18-com-novo-horario-de-funcionamento",
        "data": "2025-12-18 06:19:31"
    },
    {
        "titulo": "Médico e humanista: livro revisita legado de Raymundo Rocha Filho",
        "descricao": "Rico em causos, mas também em afeto e dedicação – profissional e ao próximo –, Entre Muros e Horizontes é o livro de memórias do médico e professor Raymundo Rocha Filho. De autoria do filho dele, Antônio Sérgio de Carvalho Rocha – o Sérgio Rau – é construído a partir da seleção de discursos proferidos pelo seu pai, entre 1953 a 1975, quando atuou em diversas esferas na área pública, oferecendo ao leitor uma viagem às suas ideias, ideais e pensamentos.“O livro, que marca o centenário de nascimento de meu pai, é um reencontro, 13 anos depois que ele deixou este nosso plano terreal. Entre papéis guardados, anotações e discursos amarelados pelo tempo, reouvi a voz dele – serena, delicada, mas firme: por uma sociedade mais justa, humana e igualitária. De ser simplesmente alguém devotado ao bem”, justifica Rau, torcedor do Bahia, Economista com Mestrado em Comprometimento Organizacional e executivo da área financeira.Corno elétricoA publicação atravessa décadas de transformações sociais, políticas e culturais do Brasil e da Bahia. Para Rau, seu pai, que também foi professor, gestor público e pensador, pertenceu a uma geração que acreditou no poder da palavra e no humanismo.“Uma das lembranças mais marcantes que tenho, ainda da infância, é meu pai, que foi diretor do Hospital Juliano Moreira, de 1953 a 1967, preocupado com os pacientes curados de algum transtorno psiquiátrico, mas que ficavam marginalizados, não inseridos na sociedade. E ele falava com parentes e amigos para conseguir empregos para essas pessoas, que depois iam agradecer, como é o caso de Pitel, o carpinteiro; os vaqueiros Pedro Cardim e Zé Vicente; Dona Otília, que era bem velhinha”, dentre vários outros, rememora Rau. Leia Também: Salvador terá Mundo Bita grátis no Festival do Parque; veja datas Verão do Olodum 2026 reforça agenda no Pelourinho rumo ao Carnaval Oficina artística gratuita com Yacunã Tuxá ocupa a CAIXA Cultural Em outra boa história, Rocha Filho convidou o seu colega José Augusto Berbert de Castro, que era Otorrino, para trabalhar no Juliano Moreira.“Berbert, receoso, ficava perguntando a meu pai se não era perigoso atender aos pacientes ‘sem um segurança, sem um guarda’. Meu pai dizia que ficasse tranquilo, que nada aconteceria. Mas, para a primeira consulta, de propósito, escalou Luzia, paciente que carregava a Síndrome de Tourette, com incapacidade de controlar a fala e que proferia palavrões sem parar. Com a porta semiaberta, viram Berbert botar o fotóforo (lanterna) na testa pra examinar a garganta de Luzia. Acomodada na cadeira, ele ligou a lâmpada e ela soltou um ‘pqp’. Assustado, o otorrino perguntou: ’o que foi?’. E Luzia continuou xingando, mas respondeu: ‘já vi muito corno, mas corno elétrico é o primeiro’”, conta Rau, acrescentando que todos caíram na gargalhada, que virou folclore nos anais do Juliano.O fantasma do Solar | Foto: Divulgação Em uma outra história, Rocha Filho recebeu um telefonema tarde da noite, em casa, dos plantonistas do sanatório, acusando passos na escada da torre do sino do Solar Boa Vista, onde funcionava o hospital.“Fez-se a contagem e não havia nenhum paciente ausente. Meu pai pegou o carro e foi até lá. Todos com medo, alguns dizendo que era o ‘espírito de Castro Alves – que ali residira – vagueando pela noite’. Meu pai pegou uma lanterna e subiu com os mais ‘corajosos’, descobrindo que o ‘fantasma do poeta do Navio Negreiro’ não passava de um rato arrastando um sapato velho, com salto de madeira, pelas dezenas de degraus, também de madeira, da torre do sino”, relembra Rau.O escritor revela que toda a família era muito envolvida com o trabalho do psiquiatra. “Uma vez minha mãe, Haydée, estava em Brotas, dirigindo a Kombi de meu pai e viu na rua um paciente que fugira do Juliano. Com muito jeito, ela parou o carro e o convidou pra ir de volta ao hospital. Ela cumpriu a missão de resgate, mas foi avisada de que correra um risco: o fugitivo era pessoa agressiva, com histórico de violência”, conta Rau.Rocha Filho era também um visionário. Depois de passar pela presidência da então FHEB (Fundação Hospitalar do Estado da Bahia), foi o criador da Fameb – Fundação de Assistência aos Menores do Estado da Bahia, sucedânea do Serviço Estadual de Assistência aos Menos (SEAM). Implantou diversos cursos de formação para adolescentes, que chegavam à maioridade sem nenhuma profissão. Um dos cursos era o de eletricista. Muito amigo – e de quem também se considerava discípulo, embora formados na mesma turma de Medicina da Universidade Federal da Bahia, de 1949 – convidou o governador Roberto Santos para a formatura da primeira turma de eletricistas.“Na solenidade, meu pai perguntou a um dos jovens formandos sobre a ‘Lei de Ohm’ – que trata sobre a resistência elétrica – e ouviu: ’a lei do home é andar direito, doutor’, para riso geral do governador e de todos”, revive Rau, complementando que Entre Muros e Horizontes extrapola a família, os amigos, a Medicina, a Academia, dirigindo-se a “todos aqueles que acreditam no poder transformador da ética, do conhecimento, do firme devotamento e da coragem”.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Oficina-artistica-gratuita-com-Yacuna-Tuxa-ocupa-a0137254700202512161131.jpg?xid=6922452",
        "fonte": "atarde",
        "link": "https://atarde.com.br/cultura/medico-e-humanista-livro-revisita-legado-de-raymundo-rocha-filho-1372762",
        "data": "2025-12-18 06:14:41"
    },
    {
        "titulo": "Preços do ouro recuam, prata se mantém próxima de recorde antes de inflação dos EUA e bancos centrais",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/commodities-news/precos-do-ouro-recuam-prata-se-mantem-proxima-de-recorde-antes-de-inflacao-dos-eua-e-bancos-centrais-1779830",
        "data": "2025-12-18 06:13:41"
    },
    {
        "titulo": "Copa do Brasil: Corinthians e Vasco empatam no primeiro jogo da final",
        "descricao": "A decisão da Copa do Brasil segue totalmente aberta. Corinthians e Vasco não saíram do 0 a 0 na noite desta quarta-feira, 17, na Neo Química Arena, em São Paulo, no confronto de ida da final da competição. Com o resultado, nenhuma das equipes leva vantagem para o duelo decisivo no Rio de Janeiro.O segundo e último jogo acontece no próximo domingo, às 18h, no Maracanã. Quem vencer fica com o título. Em caso de novo empate, a taça será definida nas cobranças de pênaltis. Leia Também: Ex-jogador do Bahia provoca o Flamengo após vice no Mundial da Fifa Possível rival brasileiro do Bahia na pré-Libertadores demite técnico Vitória pode ter mudança importante no departamento de futebol em 2026 Dentro de campo, o que se viu foi uma partida marcada por forte disputa, ritmo travado e muitos erros de passe, o que comprometeu a fluidez do jogo. Apesar das dificuldades ofensivas, Corinthians e Vasco chegaram a balançar as redes uma vez cada, mas ambos os gols foram corretamente anulados por impedimento: Rayan marcou para o time carioca, enquanto Memphis Depay chegou a comemorar pelo lado paulista.Com o placar zerado em São Paulo, a final permanece em aberto e promete fortes emoções no Maracanã, onde será conhecido o campeão da Copa do Brasil.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Vitoria-pode-ter-mudanca-importante-no-departament0137276600202512172038.jpg?xid=6924599",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/copa-do-brasil-corinthians-e-vasco-empatam-no-primeiro-jogo-da-final-1372790",
        "data": "2025-12-18 06:12:59"
    },
    {
        "titulo": "Coletiva: Diniz valoriza desempenho do Vasco e projeta decisão aberta no Maracanã",
        "descricao": "O Vasco deixou a Neo Química Arena com um empate sem gols diante do Corinthians, na noite desta ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/18/284430054-vasco-da-gama-v-fortaleza-brasileirao-2025-1-1-2048x1365.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/vasco/coletiva-diniz-valoriza-desempenho-do-vasco-e-projeta-decisao-aberta-no-maracana,dd4bc9d9030caeabc4086c3bdd53dff9tonkgfer.html",
        "data": "2025-12-18 06:12:50"
    },
    {
        "titulo": "Por que a Jefferies está otimista com mineradoras de ouro até 2026",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/commodities-news/por-que-a-jefferies-esta-otimista-com-mineradoras-de-ouro-ate-2026-1779831",
        "data": "2025-12-18 06:10:36"
    }
]