[
    {
        "titulo": "Veja a Palavra do Leitor do 'Diário' deste dia 20 de fevereiro de 2026",
        "descricao": "Veja a Palavra do Leitor do 'Diário' deste dia 20 de fevereiro de 2026 - Notícias e informações do Grande ABC: palavra do leitor",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/20262208517.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4286201/veja-a-palavra-do-leitor-do-diario-deste-dia-20-de-fevereiro-de-2026",
        "data": "2026-02-20 11:35:00"
    },
    {
        "titulo": "Receita abre consulta a lote residual do Imposto de Renda que pagará R$ 578,97 mi",
        "descricao": "A Receita Federal liberou, às 10h desta sexta-feira (20), a consulta ao lote residual de restituição do IR (Imposto de Renda) referente a fevereiro de 2026.Ao todo, o lote contempla 204.824 restituições, destinadas a contribuintes prioritários e não prioritários, com valor total de R$ 578.974.901,07.De acordo com a Receita, o crédito bancário será realizado ao longo do dia 27 de fevereiro. Do total, R$ 337.697.578,81 serão destinados a contribuintes com prioridade legal, distribuídos da seguinte forma:- Idosos acima de 80 anos: 6.632 restituições - Idosos entre 60 e 79 anos: 39.290 restituições - Pessoas com deficiência física, mental ou moléstia grave: 3.264 restituições - Contribuintes cuja maior fonte de renda seja o magistério: 10.735 restituições Além disso, o órgão diz que 127.585 restituições serão destinadas a contribuintes que não possuem prioridade legal, mas receberam prioridade por terem utilizado a declaração pré-preenchida e/ou optado por receber via Pix e ainda 17.318 restituições destinadas a contribuintes não prioritários.Para saber se está neste lote, o contribuinte deve acessar o site do órgão. É preciso informar CPF e data de nascimento. Também é possível fazer a consulta no aplicativo da Receita Federal, em Meu Imposto de Renda, ou pelo e-CAC (Centro de Atendimento Virtual da Receita).COMO CONSULTAR SE MINHA RESTITUIÇÃO ESTÁ DISPONÍVEL?1. Acesse o site www.gov.br/receitafederal 2. Clique em \"Meu Imposto de Renda\" 3. Selecione \"Consultar minha Restituição\" 4. Informe CPF e data de nascimento e clique sobre a caixa \"sou humano\" Para checar suas informações sobre a situação fiscal por meio do e-CAC (Centro de Atendimento Virtual da Receita Federal), é preciso ter senha do portal Gov.br nível prata ou ouro.Se identificar alguma pendência na declaração, o contribuinte pode enviar uma retificadora, corrigindo as informações que estiverem equivocadas. Com isso poderá sair da malha fina e receber a restituição, se for o caso.A Receita também disponibiliza aplicativo para tablets e smartphones que possibilita consultar diretamente informações sobre liberação das restituições do IR e a situação cadastral de uma inscrição no CPF.O órgão diz que o pagamento é feito somente em conta do titular da declaração. Com isso, o pagamento não será realizado caso ocorra erro nos dados bancários informados ou algum problema na conta destino.Caso haja erro nos dados bancários, a Receita oferece o serviço de reagendamento disponibilizado pelo Banco do Brasil, pelo prazo de até um ano após a primeira tentativa de crédito.O reagendamento pode ser feito da seguinte forma:- Portal BB - https://www.bb.com.br/irpf - Pela Central de Relacionamento BB: 4004-0001 (capitais); 0800-729-0001 (demais localidades); 0800-729-0088 (deficientes auditivos). Para reagendar, é necessário informar o valor da restituição e o número do recibo da declaração. Após o reagendamento, basta aguardar nova tentativa de crédito.Caso o valor não seja resgatado em até um ano, o contribuinte deverá solicitar pelo Portal e-CAC, acesando: Declarações e Demonstrativos > Meu Imposto de Renda > Solicitar restituição não resgatada na rede bancária.COMO FUNCIONA O PAGAMENTO DA RESTITUIÇÃO?Quem cai na malha fina por inconsistências da declaração só consegue a restituição após enviar a declaração retificadora. Neste caso, o pagamento é feito nos lotes residuais, a partir de outubro.Quando o fisco processa o IR e não encontra mais pendências, há o agendamento do pagamento dos valores a quem tem direito de restituir, conforme o total a receber, a data em que entregou a declaração do Imposto de Rena e a quantia disponibilizada pelo governo federal.O QUE FAZER SE CAIR NA MALHA FINA?Quem cai na malha fina precisa enviar uma declaração retificadora corrigindo o erro. O prazo para fazer isso sem que haja penalidades é de até cinco anos. No entanto, enquanto não entregar o IR sem pendências o contribuinte não recebe a restituição.COMO ENVIAR A DECLARAÇÃO RETIFICADORA?É possível alterar os dados durante cinco anos, desde que o documento não esteja sob fiscalização da Receita.A retificação do IR pode ser feita no programa gerador do Imposto de Renda no computador, no aplicativo para celular ou tablet, ou no e-CAC.A principal dica da Receita Federal para quem vai retificar é não se esquecer de usar o programa do ano da declaração que precisa ser corrigida. Caso faça a retificação pelo e-CAC ou no celular, é preciso selecionar o ano correto.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/280000/Receita-abre-consulta-a-lote-residual-do-Imposto-d0028574900202512221110.jpg?xid=1355979",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/economia/receita-abre-consulta-a-lote-residual-do-imposto-de-renda-que-pagara-r-57897-mi-292597",
        "data": "2026-02-20 11:34:49"
    },
    {
        "titulo": "Transparência Internacional aponta abuso de Moraes ao intimar presidente da Unafisco",
        "descricao": "Ministro determinou depoimento de presidente de associação após críticas à instauração de inquérito contra auditores.",
        "imagem": "https://media.gazetadopovo.com.br/2026/02/20083346/55105116724_41c8fb6517_c-660x372.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/republica/transparencia-internacional-aponta-abuso-de-moraes-ao-intimar-presidente-da-unafisco/",
        "data": "2026-02-20 11:34:22"
    },
    {
        "titulo": "News Corp atualiza programa de recompra de ações de US$ 1 bilhão",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/sec-filings/news-corp-atualiza-programa-de-recompra-de-acoes-de-us-1-bilhao-93CH-1840743",
        "data": "2026-02-20 11:34:00"
    },
    {
        "titulo": "Nova ponte vai reduzir muito o tempo de viagem entre essas duas grandes cidades",
        "descricao": "A construção da ponte internacional sobre o rio Sever, ligando Cedillo, na Extremadura espanhola, a Montalvão, no concelho de Nisa, Alentejo, representa um passo relevante na ligação rodoviária entre Portugal e Espanha, encurtando distâncias, facilitando deslocações diárias e respondendo a uma reivindicação antiga das populações fronteiriças. Quais são as principais características da nova ponte internacional...The post Nova ponte vai reduzir muito o tempo de viagem entre essas duas grandes cidades appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/Nova-ponte-vai-reduzir-muito-o-tempo-de-viagem-entre-essas-duas-grandes-cidades-scaled.jpeg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/mundo/nova-ponte-vai-reduzir-muito-o-tempo-de-viagem-entre-essas-duas-grandes-cidades/",
        "data": "2026-02-20 11:34:00"
    },
    {
        "titulo": "Acusado de matar tio e sobrinho e deixar mulher ferida é preso; vídeo",
        "descricao": "A Delegacia de Homicídios da 8a Região cumpriu mandado de prisão temporária contra um homem acusado de participar de um duplo homicídio e deixar uma mulher ferida, em fevereiro deste ano, em Matriz do Camaragibe, região norte do Estado. ACOMPANHE O ALAGOAS 24 HORAS NO INSTAGRAM O crime ocorreu na madrugada do dia 6, no...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2026/02/Vitimas-foram-mortas-dentro-de-casa-durante-a-madrugada-730x427.webp",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1723032/acusado-de-matar-tio-e-sobrinho-e-deixar-mulher-ferida-e-preso-video/",
        "data": "2026-02-20 11:33:59"
    },
    {
        "titulo": "Polícia conclui inquérito e afirma que morte de Vereador de Magé foi planejada",
        "descricao": "A Delegacia de Homicídios da Baixada Fluminense (DHBF) concluiu o inquérito que apurou o assassinato do vereador Silmar Braga de Souza e indiciou o mandante e o executor do crime. O homicídio ocorreu em janeiro de 2025, no distrito de Jardim Nova Marília, em Magé.Segundo as investigações, a vítima foi atraída para uma emboscada. O atirador se aproximou em uma motocicleta e efetuou diversos disparos direcionados, sem possibilidade de defesa. A apuração apontou que a ação foi planejada e executada de forma organizada.Leia também: Mestre Paulinho Sabiá será enterrado nesta sexta-feira em NiteróiMaricá implanta botão do pânico nos ônibus municipais para reforçar a segurançaAo longo das diligências, a DHBF reuniu provas técnicas, como análise de imagens, dados telemáticos e registros telefônicos, que demonstraram a ligação entre os dois nos dias que antecederam o crime e também na data do homicídio.Com base nos elementos reunidos, a autoridade policial representou pela prisão preventiva do",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Policia-conclui-inquerito-e-afirma-que-morte-de-Ve0016313400202602201133-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FPolicia-conclui-inquerito-e-afirma-que-morte-de-Ve0016313400202602201133.jpg%3Fxid%3D722339%26resize%3D1000%252C500%26t%3D1771598035&xid=722339",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/geral/163134/policia-conclui-inquerito-e-afirma-que-morte-de-vereador-de-mage-foi-planejada",
        "data": "2026-02-20 11:33:48"
    },
    {
        "titulo": "Encerramento do Carnaval Fan Fest em Copacabana terá shows de Xande com Iza; e Gloria Groove com Tia Surica e Portela",
        "descricao": "Depois de um mês de programação voltada ao carnaval, o Fan Fest Rio Capital do Carnaval chega ao fim nesta sexta-feira, na Praia de Copacabana, com uma noite marcada por encontros inéditos no palco. A despedida do evento terá apresentações de Xande de Pilares ao lado de Iza e de Gloria Groove com Tia Surica e integrantes da velha-guarda da Portela.Fundador do Grupo Capoeira Brasil é assassinado a tiro em NiteróiMestre Ciça: quatro vezes campeão do carnaval, músico faz parte da fase vitoriosa da ViradouroA programação começa às 17h, com aulas abertas ao público no chamado Quintal do Samba. Estão previstas atividades de ala coreografada, mestre-sala e porta-bandeira e percussão. O diretor artístico da Mocidade Independente de Padre Miguel, George Louzada, também comandará uma aula de samba no palco.Ao longo da noite, além dos shows principais e de apresentações de DJ nos intervalos, a roda de samba do grupo Cozinha Arrumada volta a ocupar as areias de Copacabana.Virginia é confirmada como rainha de bateria da Grande Rio em 2027; veja fotosO evento é gratuito. Para participar, é necessário realizar cadastro facial prévio no aplicativo oficial do Rio Carnaval, disponível para Android e iOS, e acessar o banner do Rio Capital do Carnaval para emissão do ingresso.Realizado de 20 de janeiro a 20 de fevereiro, o Fan Fest Rio Capital do Carnaval promoveu ao longo de um mês shows, aulas e experiências imersivas ligadas à cultura carnavalesca na orla de Copacabana.Initial plugin text",
        "imagem": "https://s2-oglobo.glbimg.com/uEYhjimu-FTRob37WusCHm06MvE=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/Y/G/SDk138QLaGi4490KPUMg/arte-7-.png",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/rio/carnaval/noticia/2026/02/20/encerramento-do-carnaval-fan-fest-em-copacabana-tera-shows-de-xande-com-iza-e-gloria-groove-com-tia-surica-e-portela.ghtml",
        "data": "2026-02-20 11:33:08"
    },
    {
        "titulo": "Essa empresa de seguros odontológicos pode te dar ganhos de até 12,97%; veja análise",
        "descricao": "Os analistas gráficos da Ágora Investimentos abriram um swing trade (operação em que o indivíduo adquire ativos com o objetivo de vendê-los em pouco tempo com lucro) de compra para as ações da companhia Odontoprev",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2026/02/ibovespa-5-180820255807-180820252848-280820251611-010920254203-040920253456_050220261616-1200x780.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/videos/odontoprev-odpv3-seguros-odontologicos-ganho-ainda-hoje-compra-de-acoes-lucro/",
        "data": "2026-02-20 11:33:02"
    },
    {
        "titulo": "Cofinimmo conclui transformação de 20 anos no setor de saúde",
        "descricao": "",
        "imagem": "https://csv-storage.forexpros.com/slides/56589eb23ae8ea6786fc86bdb8693c8c3ea09899ebe83d82c2df8695adb8dc4f.png",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/cofinimmo-conclui-transformacao-de-20-anos-no-setor-de-saude-93CH-1840741",
        "data": "2026-02-20 11:32:58"
    }
]