[
    {
        "titulo": "Conselho de segurança da ONU debaterão situação na Venezuela em reunião extraordinária",
        "descricao": "O Conselho de Segurança das Nações Unidas (CSNU) se reunirá de forma extraordinária amanhã, dia 5, às 12h (horário de Brasília), para debater a situação da Venezuela após a operação dos Estados Unidos que resultou na queda do ditador Nicolás Maduro. O encontro foi solicitado pela Colômbia, com apoio de Rússia e China, e o Brasil deve participar.O horário da reunião consta na agenda do CSNU sob o título \"Ameaças à paz e segurança internacionais\". É o país presidente do Conselho que define o cronograma do órgão, que atualmente é a Somália. Um diplomata brasileiro observa, na condição de anonimato, que mudanças de horário podem ocorrer e que é normal.A reunião de amanhã reunirá representantes dos 15 membros e será transmitida pela TV da ONU. Órgão máximo de decisão, o CSNU é composto por 15 países, sendo cinco deles com assento permanente e dez com vagas rotativas. Os membros permanentes são China, Estados Unidos, França, Reino Unido e Rússia; todos têm poder de veto.A ministra interina das Relações Exteriores, Maria Laura da Rocha, afirmou, ontem, que o Brasil vai participar da participar da reunião extraordinária do Conselho de Segurança para debater a situação da Venezuela.Por sua vez, o Secretário-Geral da ONU, António Guterres, afirmou estar \"profundamente alarmado\" com a ação militar dos EUA na Venezuela. Segundo ele, independentemente da situação no país, tais acontecimentos constituem um \"precedente perigoso\".No fim do ano passado, o órgão de segurança máxima da ONU se reuniu duas vezes, entre outubro e dezembro, em razão das crescentes tensões entre os EUA e a Venezuela.Contato: aline.bronzati@estadao.com",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/conselho-de-seguranca-da-onu-debaterao-situacao-na-venezuela-em-reuniao-extraordinaria-286996",
        "data": "2026-01-04 11:26:00"
    },
    {
        "titulo": "Savarino não consegue deixar a Venezuela e atrasa representação ao Botafogo",
        "descricao": "Os ataques dos EUA à Venezuela na manhã deste sábado, com bombardeios em Caracas e a prisão de Nicolás Maduro, respingaram no futebol brasileiro. O meia venezuelano Savarino vai se atrasar na reapresentação do Botafogo, que está marcada para domingo. Ele não conseguiu deixar seu País natal, onde passa férias. O camisa 10 do Botafogo...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2024/12/Fogao-730x471.png",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1713839/savarino-nao-consegue-deixar-a-venezuela-e-atrasa-representacao-ao-botafogo/",
        "data": "2026-01-04 11:25:00"
    },
    {
        "titulo": "Como evitar lesões na volta para a academia em janeiro",
        "descricao": "eja como evitar dor e prejuízo logo no inícioThe post Como evitar lesões na volta para a academia em janeiro appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/09/joelho_1756924375419.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/saude/como-evitar-lesoes-na-volta-para-a-academia-em-janeiro/",
        "data": "2026-01-04 11:24:00"
    },
    {
        "titulo": "Apenas 2 em cada 10 imigrantes que entraram no Brasil pelo Acre em 2025 conseguiram status de refugiado",
        "descricao": "Dados do Observatório das Migrações Internacionais revelam que pouco mais de um quinto das solicitações de refúgio feitas por estrangeiros que ingressaram no Brasil pelo Acre em 2025 tiveram decisão favorável. Do total de 850 decisões proferidas ao longo do ano, apenas 180 foram deferidas, o que corresponde a aproximadamente 21,2% dos pedidos analisados. Os [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2026/01/Imagem-do-WhatsApp-de-2025-02-09-as-06.48.18_a805ce61.jpg",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2026/01/apenas-2-em-cada-10-imigrantes-que-entraram-no-brasil-pelo-acre-em-2025-conseguiram-status-de-refugiado/",
        "data": "2026-01-04 11:22:54"
    },
    {
        "titulo": "‘Roubaram nosso petróleo’, diz Trump ao anunciar exploração",
        "descricao": "Donald Trump deixou claro seu maior interesse na Venezuela durante a coletiva de imprensa ontem na qual revelou detalhes da captura do ditador Nicolás Maduro. Segundo ele, os consecutivos governos venezuelanos “roubaram” petróleo dos EUA e a partir de agora as empresas americanas vão explorar as gigantes reservas de petróleo da Venezuela. “Vamos fazer com [...]O post ‘Roubaram nosso petróleo’, diz Trump ao anunciar exploração apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2025/09/WhatsApp-Image-2025-09-15-at-06.02.32.jpeg",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/internacional/roubaram-nosso-petroleo-diz-trump-ao-anunciar-exploracao/",
        "data": "2026-01-04 11:22:46"
    },
    {
        "titulo": "Por que deixar Salvador no fim do ano pode ser um ato de sobrevivência",
        "descricao": "Janeiro estreia e é hora de deixar o refúgio no interior e voltar a Salvador.As coisas não estavam mesmo muito fáceis quando debandei da capital em dezembro. De dia, os vizinhos quebravam todas as paredes e pisos nas típicas reformas de final de ano, crentes que o 13o cobriria a obra. De noite, os bares da vizinhança fechavam a rua com mesas no calçamento, tocando axés quarentões para um público sexagenário num ritual pré-histórico. A cerveja barata atraía todos os desgarrados do Centro de Salvador para aquele rito madrugada adentro.No edifício onde moro, muitos apartamentos já estão pendurados no aplicativo internacional de aluguel por temporada. Os vizinhos reclamam no grupo do condomínio, acham os visitantes muito folgados, mas é em vão. Todo dia chega e parte gente com enormes malas. A síndica imprimiu um cartaz em três idiomas para informar que só cabem três pessoas no elevador, e essa foi a única providência possível para o regramento da nossa Babel.Escapei do prédio antes do Natal, e até fui muito modesto, escolhendo um destino menos concorrido. Nada de litoral ou Chapada nem outros pontos instagramáveis e lotados. Corri para um ranchinho no sertão de Araci. Quintal com pés de acerola e limão, família por perto e memórias vivas. Presépios, lembranças de outros natais e antigas fotografias nas casas dos parentes.Aqui conheci também a enorme loja de ervas para banhos espirituais que abriu próximo à feira livre, com quadros de caboclos, incensos e outros itens. No retorno ao rancho o motorista da praça me pergunta se acredito “nessas coisas”. Ele estava preocupado porque soube que a sua ex-esposa comprou ingredientes para um trabalho num estabelecimento semelhante. Digo que não sei, e é a minha resposta mais honesta. Leia Também: Há histórias que só seguem quando a gente vira a página Os que enlouquecem por dentro e os que enlouquecem o mundo Você não faz ideia do quanto o mundo testa a nossa paciência No meu quintal as mulheres tagarelam, os homens são sempre descansados e as crianças se emborralham na terra, mas rapidamente perdem o rumo da brincadeira. Os meninos não estão acostumados a conviver ao ar livre. Vou checar de perto, e falamos sobre saci, sereias e caiporas. Thiago, de 6 anos, diz que usaria um raio laser e uma granada para lobisomens e a mula sem cabeça.Bernardo, de 8 anos, me explica que os touros não odeiam a cor vermelha, mas que são daltônicos, e por isso veem o toureiro como uma mancha cinza. Só se irritam porque estão sendo provocados.Dali a pouco entram numa longa discussão sobre os vários nomes de dinossauros e suas particularidades, bem assim as versões de Godzilla para o cinema e TV. Sabem uma infinidade de dados sobre tecnologia, animais raros e outras curiosidades. Saio envergonhado da minha ignorância.Vez ou outra tento colocar em dia alguma leitura ou revisar textos, mas a vida chama à dispersão. É preciso ser avô, tio, padrinho. É preciso tratar com o técnico da cerca elétrica, o da internet, o encanador, as vizinhas que sabem dos reais motivos da falta de água no bairro, os colegas de infância, os colegas de infância dos meus irmãos, os colegas sem infância.E para eu tirar 10 nesse texto sobre minhas férias, devo dizer que tudo só vale a pena no contexto dessas e de outras pessoas que sequer programaram ceia no Natal ou vestiram branco no halloween (desculpem, é réveillon) de virada de ano. Gente que, aqui ou na capital, estará comigo no novo ano, com o coração serenado.E tudo só vale por elas, pelas pessoas, numa vida com os dois pés no chão e paz. Vamos com calma, que o Brasil é nosso.*Franklin Carvalho é autor de Tesserato – A Tempestade a Caminho (Ed. Noir)",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Voce-nao-faz-ideia-do-quanto-o-mundo-testa-a-nossa0137218000202512122050.jpg?xid=6919471",
        "fonte": "atarde",
        "link": "https://atarde.com.br/muito/por-que-deixar-salvador-no-fim-do-ano-pode-ser-um-ato-de-sobrevivencia-1374441",
        "data": "2026-01-04 11:22:08"
    },
    {
        "titulo": "Piauí registrou quase 900 casos de maus-tratos contra animais em 2025",
        "descricao": "Maus-tratos a animais: Piauí passa a ter Disque Denúncia para casos de maus-tratosUm total de 858 boletins de ocorrência denunciando crimes de maus tratos contra animais foram registrados no estado do Piauí em 2025. O número é 52% maior do que o registrado em 2024, que contabilizou 562 casos. A informação é do Núcleo de Estatísticas da Secretaria de Segurança Pública do Piauí, com dados que correspondem ao período do dia 1o de janeiro ao dia 30 de novembro. ✅ Siga o canal do g1 Piauí no WhatsAppOs maus-tratos podem acontecer em situações de abuso, abandono ou violência e preveem uma pena de detenção de três meses a um ano e multa.No caso de animais domésticos, como cães e gatos, a pena é de dois a cinco anos de prisão e pode ser aumentada em até um terço se eles morrerem.Conforme o Artigo 32 da Lei 9.605/98, o crime de maus-tratos a animais pode ser:Abuso físico: bater, chutar, ou causar qualquer tipo de dor física ao animal;Negligência: deixar de fornecer alimento, água, abrigo, cuidados veterinários adequados ou proteção contra más condições climáticas;Abandono: abandonar um animal em local público ou privado, deixando-o desamparado.Exploração: utilizar animais em atividades que causem sofrimento, como rinhas de animais ou exposições forçadas;Práticas cruéis: qualquer ato que cause sofrimento físico ou psicológico ao animal.Relembre casos mais impactantesVaca é esquartejada por populares ainda viva em TeresinaPolícia investiga caso de vaca esquartejada viva após acidente que matou motociclistaUma vaca foi esquartejada ainda viva por populares depois de um motociclista chocar contra o animal e morrer na Zona Norte de Teresina, em outubro. Imagens mostram o momento que várias pessoas cortam, saqueiam e guardam a carne do animal.A Polícia Civil iniciou investigação para apurar os envolvidos e afirmou que os autores responderão por maus tratos.Filhotes sofrem tentativa de afogamentoFilhotes resgatados após homem tentar afogar cachorros no mar podem ser adotados em ParnaíbaReprodução/ Montagem G1Um homem foi visto tentando afogar dois filhotes de cachorros na praia da Pedra do Sal, em Parnaíba, no mês de julho. Segundo a polícia, ele apresentava sinais de embriaguez. Posteriormente, os animais foram tratados de doenças, alimentados e postos para adoção. Cachorro é arrastado por coleira em carro Cachorro é arrastado por corrente em carro em movimento na zona Sudeste de TeresinaReproduçãoUm vídeo flagrou um motorista arrastando um cachorro pela guia na Zona Norte de Teresina. O fato ocorreu em novembro.Segundo o motorista do veículo, o animal era de estimação, se chama 'Pudin' e pulou para fora sem os passageiros perceberem. O caso ainda é investigado pela Delegacia de Proteção ao Meio Ambiente (DPMA).*Eduarda Barradas, estagiária sob supervisão de Lucas Marreiros.VÍDEOS: assista aos vídeos mais vistos da Rede Clube",
        "imagem": "https://s2-g1.glbimg.com/yXALbzsY41W82YVIROYFOqan6Bo=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/02/56/14225602",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pi/piaui/noticia/2026/01/04/piaui-registrou-quase-900-casos-de-maus-tratos-contra-animais-em-2025.ghtml",
        "data": "2026-01-04 11:21:00"
    },
    {
        "titulo": "Obra na mansão do dono da Cimed é investigada por desobediência à Justiça",
        "descricao": "A Polícia Civil de São Paulo abriu inquérito para apurar possível desobediência ao embargo da obra da mansão do empresário João Adibe, localizada no bairro dos Jardins, área nobre da capital paulista. A investigação foi solicitada pela Prefeitura de São Paulo, após constatação de descumprimento de ordens administrativas que determinaram a paralisação da construção. As [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/01/5047a53c-mansao_1.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/obra-na-mansao-do-dono-da-cimed-e-investigada-por-desobediencia-a-justica/",
        "data": "2026-01-04 11:20:47"
    },
    {
        "titulo": "Meteoro em Fortaleza? Cantor Waldonys faz salto noturno com luzes e confunde moradores; veja vídeo",
        "descricao": "Waldonys se transforma em 'meteoro humano' durante salto noturno em FortalezaUm rastro luminoso chamou a atenção de moradores de Fortaleza na noite do último sábado (3). Muitos acreditaram se tratar de um meteoro cruzando o céu da capital cearense. No entanto, o fenômeno inusitado tinha outra explicação: era o cantor e paraquedista Waldonys, que realizou um salto noturno com iluminação especial. A apresentação aérea criou um efeito visual impressionante, transformando os paraquedistas em \"meteoros humanos\", e pôde ser vista em diferentes bairros da cidade. Por meio das redes sociais, o cantor mostrou todo o processo da ação.Clique aqui para seguir o canal do g1 Ceará no WhatsAppHoras antes, o cantor já havia avisado que realizaria o salto nas proximidades da Avenida Beira-Mar, acompanhado de outros paraquedistas e com o uso de efeitos especiais.“Noite de lua cheia e iluminação extra no céu”, disse o artista em uma das publicações.Waldonys também explicou que estava equipado com acionadores, dispositivos responsáveis por disparar fogos de artifício, que foram os responsáveis pelo efeito visual semelhante ao de um meteoro.Suposto meteoro no céu de Fortaleza era salto noturno com luzes feito por paraquedistas.Reprodução/InstagramNas gravações divulgadas, o cantor aparece saltando de um avião ao lado de outros dois paraquedistas. Após a abertura do salto, o trio aciona os efeitos especiais e dá as mãos, formando uma imagem que chamou a atenção de quem acompanhava do solo.O salto confundiu moradores, que acreditaram se tratar de um meteoro ou de uma estrela cadente. Na foto publicada pelo artista, internautas reagiram com bom humor à situação.“Eu achando que era um meteoro... se separando em três partes de fogo”, escreveu um perfil. “Olhe, o senhor tá me devendo uma volta de helicóptero, porque eu pensei que era estrela cadente e fiz um pedido”, brincou outra internauta.Assista aos vídeos mais vistos do Ceará:",
        "imagem": "https://s2-g1.glbimg.com/2pDjt_NdOK8aMNpZ12R9bkUIRIU=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/85/17/14191785",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ce/ceara/noticia/2026/01/04/meteoro-em-fortaleza-cantor-waldonys-faz-salto-noturno-com-luzes-e-confunde-moradores-veja-video.ghtml",
        "data": "2026-01-04 11:20:18"
    },
    {
        "titulo": "Bolinho estilo Ana Maria, só que mais saudável e feito em casa",
        "descricao": "Sabe aquele bolinho tipo Ana Maria, clássico das lancheiras e das prateleiras do mercado? Ele pode ganhar uma versão caseira, mais nutritiva e sem complicação. A nutricionista Gabriela Marcelino abre o ano compartilhando uma receita simples, pensada especialmente para as crianças levarem para a escola, mas que também funciona bem para o café da manhã ou lanche da tarde. A proposta é usar ingredientes acessíveis, aproveitar a banana madura que costuma sobrar na fruteira e evitar açúcar refinado. O resultado é um bolinho macio, naturalmente doce e que pode ser adaptado conforme o gosto da família. Ingredientes 1⁄2 xícara de chá de farinha de aveia (pode substituir por outra farinha) 1⁄4 xícara de chá de aveia em flocos 2 ovos 2 bananas nanicas bem maduras 1 colher de sopa de fermento químico Chocolate 70% picado (opcional) Modo de preparo Em um bowl, amasse bem as bananas com um garfo até formar um purê. Adicione os ovos e misture bem. Em seguida, acrescente a farinha e a aveia, mexendo até incorporar. Por último, misture o fermento. Despeje a massa em forminhas de silicone — aquelas que dão o formato tradicional de bolinho e finalize com o chocolate picado por cima. Leve ao forno preaquecido a 180 °C por cerca de 20 a 30 minutos. Para conferir o ponto, vale o clássico teste do palito: se sair seco, está pronto. Quem não tiver forminhas individuais pode assar a massa em uma assadeira comum e, depois de pronta, cortar em pedaços menores. Além de prática, a receita é uma boa alternativa para reduzir ultraprocessados no dia a dia e variar a lancheira das crianças com algo feito em casa, simples e mais equilibrado.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/04/31399106y4844.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/lado-b/sabor/bolinho-estilo-ana-maria-so-que-mais-saudavel-e-feito-em-casa",
        "data": "2026-01-04 11:20:00"
    }
]