[
    {
        "titulo": "Wesley Safadão cancela shows por “questões de saúde” dias após participação no Festival Virada Salvador",
        "descricao": "Acompanhe o Bahia Notícias e leia as últimas notícias de Salvador, da Bahia e do Brasil",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fholofote_noticias%2F82397%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1767155407&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/holofote/noticia/82397-wesley-safadao-cancela-shows-por-questoes-de-saude-dias-apos-participacao-no-festival-virada-salvador",
        "data": "2025-12-31 04:26:44"
    },
    {
        "titulo": "Quem saiu do 'MasterChef Celebridades 2025'? Após farpa com Valesca Popozuda, participante querida na web deixa o jogo e choca o público",
        "descricao": "A sétima semana do \"MasterChef Celebridades 2025\", exibida na noite de terça-feira (30), ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/31/505514717-ba9c8ae677847db9-1400x823-3.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/quem-saiu-do-masterchef-celebridades-2025-apos-farpa-com-valesca-popozuda-participante-querida-na-web-deixa-o-jogo-e-choca-o-publico,d0fe8ba664684930b2bc86064fe312b707t3487g.html",
        "data": "2025-12-31 04:18:36"
    },
    {
        "titulo": "Preços do petróleo a caminho da maior queda anual desde 2020 com excesso de oferta",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/commodities-news/precos-do-petroleo-a-caminho-da-maior-queda-anual-desde-2020-com-excesso-de-oferta-1787314",
        "data": "2025-12-31 04:06:50"
    },
    {
        "titulo": "Oscar para o Brasil, tarifaço de Trump, Conclave e mais: a retrospectiva de 2025 em VÍDEO",
        "descricao": "Programa de 30/12/2025O ano de 2025 teve entre seus fatos mais marcantes mudanças históricas no Vaticano, um Oscar inédito para o Brasil, um julgamento inédito de militares e um ex-presidente no STF, tensão internacional e confrontos com o crime organizado. Veja acima a retrospectiva de 2025 e, abaixo, relembre alguns dos principais acontecimentos do ano:Donald Trump voltou ao poderDonald Trump voltou à Presidência dos EUA com uma agenda de confronto. Logo no início do mandato, retirou mais uma vez o país do Acordo de Paris, revogou decretos do governo Joe Biden e impôs tarifas a parceiros comerciais. Trump anuncia tarifas recíprocasREUTERS/Carlos BarriaAo Brasil, por exemplo, Trump aplicou sobretaxa de 50% a centenas de produtos de exportação . Segundo a Câmara Americana de Comércio para o Brasil (Amcham Brasil), a tarifa inicial tinha potencial de afetar quase 10 mil empresas brasileiras que exportam para o governo norte-americano. Após meses de negociações e até um encontro presencial com Lula, vários produtos saíram desta lista, o que aliviou o impacto da medida. A China reagiu ao tarifaço com taxas aos produtos americanos, aumentando o temor de uma recessão global. Trump também retomou operações contra imigrantes ilegais, suspendeu políticas de proteção a direitos LGBTQIA+ e assinou um decreto que libertou envolvidos na invasão do Capitólio. Bandeira LGBT - LGBTQIA+Sophie Emeny/UnsplashNo cenário internacional, ampliou o embate com o regime de Nicolás Maduro, elevando a tensão diplomática na América Latina.Trump e MaduroAP Photo/Evan Vucci; Reuters/Leonardo FernandezJulgamento inédito de um ex-presidente e militaresNum julgamento histórico no Supremo Tribunal Federal, o ex-presidente Jair Bolsonaro e militares são condenados e presos por tentativa de golpe. O Supremo Tribunal Federal tomou uma decisão histórica ao determinar a prisão de Jair BolsonaroWilton Junior/Estadão ConteúdoNo cenário internacional, aliados de Bolsonaro tentaram mobilizar apoio externo. O governo Trump reagiu e usou a Lei Magnitsky contra o ministro Alexandre de Moraes — mas suspendeu a decisão em dezembro. Alexandre de Moraes, ministro do STFJornal Nacional/ ReproduçãoBolsonaro passou a usar tornozeleira eletrônica, mas, segundo a Polícia Federal, tentou violar o equipamento com um ferro de solda. 'Meti ferro quente': Bolsonaro admite a diretora de administração penitenciária que violou tornozeleira eletrônicaJornal Nacional/ ReproduçãoDesafios contra o crime organizadoUma megaoperação na Penha e no Complexo do Alemão, no Rio de Janeiro, tornou-se uma das mais letais da história do estado. Corpos foram encontrados em áreas de mata após a ação policial.Megaoperação com cerca de 2.500 policiais civis e militares é deflagrada nos complexos da Penha e do Alemão, na Zona Norte do Rio de Janeiro, nesta terça- feira, 28 de outubro de 2025.Jose Lucena/TheNewsS2/Estadão ConteúdoO ano também revelou a infiltração do crime em estruturas de poder. A Polícia Federal prendeu o presidente da Assembleia Legislativa do Estado do Rio de Janeiro (Alerj), o deputado estadual Rodrigo Bacellar, sob suspeita de vazamento de informações sigilosas. O deputado estadual Rodrigo Bacellar (União Brasil)DivulgaçãoAo mesmo tempo, na cidade de Praia Grande, litoral de SP, o assassinato do ex-delegado Ruy Ferraz, atribuído ao PCC, reforçou o poder das facções criminosas.Cadela Luna era apegada ao ex-delegado Ruy Ferraz Fontes, diz viúvaArquivo Pessoal e ReproduçãoSaúde dos brasileiros Casos de intoxicação por metanol colocaram autoridades em alerta. Bebidas adulteradas provocaram mortes e internações.Casos de intoxicação por metanol colocaram autoridades em alerta. Bebidas adulteradas provocaram mortes e internações.Reprodução EPTVOutros episódios chocaram o país, como a morte de uma criança após o “desafio do desodorante”. Sarah Raissa Pereira de Castro, de 8 anosReproduçãoA violência contra mulheres também registrou tristes recordes, com mais de mil casos de feminicídio registrados em 2025. Episódios como o de uma mulher arrastada por mais de 1 km na Marginal Tietê, em São Paulo, escancararam a gravidade do problema no país. Tainara é mãe de dois filhos, um de 12 e uma de 7 anos.ReproduçãoMeio ambiente e COP30A COP30, realizada em Belém, terminou sem um plano claro para temas considerados cruciais, como a substituição dos combustíveis fósseis. Mas apresentou avanços no financiamento para a adaptação ao clima extremo.COP 30 se consolidou como espaço de mobilização e visibilidade da agenda ambientalCrédito: Divulgação'Habemus Papam'A fumaça branca que saiu da chaminé da Capela Sistina anunciou ao mundo a escolha de um novo papa. O conclave chegou a um consenso e o Vaticano apresentou o novo pontífice, o Papa Leão XIV. Papa Leão XIV celebra sua 1a Missa de NatalGuglielmo Mangiapane/ReutersGuerras e conflitos internacionais O cenário internacional seguiu marcado por guerras e tensões diplomáticas. No Oriente Médio, tentativas de cessar-fogo entre Israel e o Hamas avançaram e recuaram ao longo do ano. Israel libertou centenas de prisioneiros palestinos e o Hamas devolveu os reféns de 7 de outubro de 2023 em meio a negociações, enquanto a ONU classificou a Faixa de Gaza como a região mais faminta do mundo.4 de agosto - Crianças palestinas aguardam para receber comida de uma cozinha comunitária em meio a uma crise de fome em Khan Younis, no sul da Faixa de GazaHatem Khaled/ReutersAo mesmo tempo, houve novos confrontos entre Irã e Israel, com ataques diretos e troca de acusações. Após um período de tensão, ambos os governos declararam vitória.'Primeiro-ministro de Israel, Benjamin NetanyahuGETTY IMAGESNa Europa Oriental, a guerra entre Rússia e Ucrânia seguiu sem solução. Diplomatas russos e americanos voltaram a discutir caminhos para a paz no final do ano, mas sem um plano claro de acordo. Presidente dos EUA, Donald Trump (à direita), recebe o presidente da Ucrânia, Volodymyr Zelensky, na Casa Branca em 28 de fevereiro de 2025.REUTERS/Brian SnyderPremiação para a cultura brasileira A cultura brasileira viveu momentos de celebração. O país entrou em clima de Copa do Mundo com a trajetória de Fernanda Torres, indicada ao Oscar de Melhor Atriz por \"Ainda Estou Aqui\". A vitória do filme na premiação mobilizou o público e marcou um feito histórico.\"Ainda Estou Aqui\", Walter Salles, levou primeiro Oscar para o cinema brasileiroJordan Strauss/Invision/AP/dpa via DWO cinema brasileiro também brilhou com \"O Agente Secreto\", que recebeu três indicações ao Globo de Ouro. Kleber Mendonça Filho conquistou o prêmio de Melhor Diretor em Cannes, e Wagner Moura teve reconhecimento internacional. Wagner Moura é Marcelo em 'O Agente Secreto'DivulgaçãoJá \"O Último Azul\" venceu o Grande Prêmio do Júri no Festival de Berlim, reforçando o prestígio do Brasil no circuito mundial.Filme brasileiro 'O último azul', com Rodrigo Santoro, levou prêmio no Festival de BerlimFabrizio Bensch/Reuters",
        "imagem": "https://s2-g1.glbimg.com/Giw2YQHy3_Gg2VAGMfqIaDtxPIE=/1700x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/T/T/Qzq1KKRe642D4Ss4189A/fotojet-2025-12-20t080246.790.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/retrospectiva/2025/noticia/2025/12/31/oscar-para-o-brasil-tarifaco-de-trump-conclave-e-mais-a-retrospectiva-de-2025-em-video.ghtml",
        "data": "2025-12-31 04:05:48"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 31/12/2025",
        "descricao": "Veja o que os astros revelam sobre a quarta-feira de cada nativo do zodíacoThe post Horóscopo do dia: previsão para os 12 signos em 31/12/2025 appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/1aries-18-1024x683-1.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/variedades/horoscopo-do-dia-previsao-para-os-12-signos-em-31-12-2025/",
        "data": "2025-12-31 04:04:51"
    },
    {
        "titulo": "Mulher é atropelada por moto durante ‘grau’ e final impressiona; veja vídeo",
        "descricao": "Uma mulher ficou gravemente ferida depois de ser atingida por uma motocicleta na noite da última quinta-feira, 25 de dezembro, na Avenida Antônio Carlos Magalhães, nas proximidades de um posto...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1495508-mulher-e-atropelada-por-moto-durante-grau-e-final-impressiona-veja-video.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/mulher-e-atropelada-por-moto-durante-grau-e-final-impressiona-veja-video/",
        "data": "2025-12-31 04:03:02"
    },
    {
        "titulo": "Homem dorme ao volante e bate de frente com caminhão; veja vídeo",
        "descricao": "Um acidente impressionante foi registrado em uma rodovia no interior do país após um motorista adormecer ao volante, perder o controle da direção e colidir frontalmente com um caminhão. As...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1495510-homem-dorme-ao-volante-e-bate-de-frente-com-caminhao-veja-video.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/homem-dorme-ao-volante-e-bate-de-frente-com-caminhao-veja-video/",
        "data": "2025-12-31 04:03:01"
    },
    {
        "titulo": "Perseguição alucinante: homem sobe na calçada e quase atropela duas pessoas antes de bater em viatura da GCM; vídeo",
        "descricao": "Uma perseguição policial de quase meia hora mobilizou um grande aparato de segurança na manhã desta terça-feira (30), em São José dos Campos, e terminou com um motorista preso após...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1495512-perseguicao-alucinante-homem-sobe-na-calcada-e-quase-atropela-duas-pessoas-antes-de-b6954a0818250e.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/perseguicao-alucinante-homem-sobe-na-calcada-e-quase-atropela-duas-pessoas-antes-de-bater-em-viatura-da-gcm-video/",
        "data": "2025-12-31 04:03:00"
    },
    {
        "titulo": "Bebês dos famosos: veja os nascimentos que marcaram 2025",
        "descricao": "O ano de 2025 foi, sem dúvida, marcado por muitos novos começos no universo das celebridades. De influenciadores a atletas de alto rendimento, passando por cantores, apresentadores e estrelas internacionais,...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1495514-bebes-dos-famosos-veja-os-nascimentos-que-marcaram-2025.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/bebes-dos-famosos-veja-os-nascimentos-que-marcaram-2025/",
        "data": "2025-12-31 04:02:59"
    },
    {
        "titulo": "Saiba quem é o falso motorista de aplicativo que espancou musa",
        "descricao": "A Polícia Civil prendeu um homem apontado como falso motorista de aplicativo após uma tentativa de assalto e agressão contra uma mulher conhecida como musa de uma escola de samba...",
        "imagem": "https://baccinoticias.com.br/wp-content/uploads/2025/12/musa-carnaval-agredida-1.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/saiba-quem-e-o-falso-motorista-de-aplicativo-que-espancou-musa/",
        "data": "2025-12-31 04:02:58"
    }
]