[
    {
        "titulo": "Irã entra na mira dos Estados Unidos",
        "descricao": "Uma semana depois do ataque à Venezuela, Donald Trump reitera seu apoio aos protestos contra o regime islâmico e promete que os EUA 'estão prontos para ajudar' os manifestantes",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/10/675x450/1_afp--20260110--92aw2zr--v1--highres--britainiranrightsembassyprotest-63098189.jpg?20260110191154%3F20260110191154=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/mundo/2026/01/7330385-ira-entra-na-mira-dos-estados-unidos.html",
        "data": "2026-01-11 06:29:00"
    },
    {
        "titulo": "Piores vexames da história do Internacional",
        "descricao": "Cinco dos maiores vexames da história do Internacional, incluindo eliminações para pequenos e goleadas históricas.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/08/inter-2016-1_Easy-Resize.com_-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/lancepedia/piores-vexames-da-historia-do-internacional.html",
        "data": "2026-01-11 06:25:00"
    },
    {
        "titulo": "Israel está em alerta máximo para possibilidade de intervenção dos EUA no Irã, dizem fontes",
        "descricao": "Israel está em alerta máximo para a possibilidade de qualquer intervenção dos Estados Unidos no Irã, segundo três fontes israelenses com conhecimento do assunto.Leia mais (01/11/2026 - 03h20)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/11/176811223169634067aac23_1768112231_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2026/01/israel-esta-em-alerta-maximo-para-possibilidade-de-intervencao-dos-eua-no-ira-dizem-fontes.shtml",
        "data": "2026-01-11 06:20:00"
    },
    {
        "titulo": "Dá para imitar os japoneses para viver até os 100 anos?",
        "descricao": "O Japão segue dando exemplo de longevidade ao mundo. O país acaba de alcançar um novo recorde: 99.763 pessoas têm 100 anos ou mais. O número, que cresce há 55 anos seguidos, foi divulgado recentemente pelo governo japonês.Do total, 87.784 centenários são mulheres, representando 88%, contra 11.979 homens. A média nacional é de 80,58 centenários por 100 mil habitantes. Para entender quais fatores têm contribuído para que o Japão tenha tantos centenários, A Tribuna ouviu médicos.Segundo os especialistas, vida ativa, dieta equilibrada – com grãos, vegetais e peixes –, controle do estresse e práticas como meditação estão entre os hábitos que têm influência na expectativa de vida dessa população.“Os japoneses são muito diferentes das pessoas do mundo ocidental. Eles tendem a comer menos gordura e processados. Consomem muito peixe, alga, arroz, verduras e vegetais, o que explica também o fato deles serem mais magros do que as pessoas do mundo ocidental”, aponta o geriatra Roni Mukamal, superintendente de Medicina Preventiva da MedSênior.O menor peso, segundo o médico, reflete em menos doenças cardiovasculares, menos infartos, menos Acidentes Vasculares Cerebrais (AVC) e, portanto, mais longevidade. “Além disso, o japonês se mexe mais. Mesmo em cidades grandes, ele se desloca mais, mantendo-se ativo. A cultura japonesa valoriza e respeita o idoso, isso também favorece a longevidade”.Um fator apontado como muito importante pela geriatra Yara Nippes, diretora de defesa do profissional da Sociedade Brasileira de Geriatria e Gerontologia do Estado (SBGG-ES), é o sistema de saúde japonês, que estimula o idoso a manter seus exames em dia, detectando doenças de forma precoce, somado à consciência sobre a importância de cuidar do corpo e da mente.A médica geriatra Tábata Cristina de Oliveira, da Unimed Sul Capixaba, destaca ainda que saneamento básico, educação, cuidados com a saúde individual e coletiva, baixos índices de desigualdades sociais, programas e políticas públicas voltadas para o idoso também são formas de explicar um pouco essa longevidade, sem deixar de levar em consideração a genética de um povo.“Cada cultura cria em torno do seu povo uma forma de viver e conviver socialmente que acaba interferindo direta e indiretamente na sua longevidade. O Japão é um país desenvolvido e isso interfere na longevidade de seus habitantes”, destaca a médica.Ioga e boas escolhas | Foto: Acervo Pessoal Com hábitos de vida que se aproximam dos japoneses, a arquiteta Goreth Gasparini, de 56 anos, sempre demonstrou preocupação com a saúde, buscando uma alimentação mais equilibrada e rica em vegetais.Há pouco mais de cinco anos, ela deixou de comer carne quando iniciou a formação como instrutora de ioga. “Quando eu comia carne, me sentia mal, porque a digestão demorava. Com a ioga, aprendi a não ingerir o que não me faz bem”, afirmou.“Hoje, consumo peixe apenas esporadicamente. A ioga me ensinou a fazer boas escolhas; é um estilo de vida. Durmo e acordo cedo, além de ter mudado toda a minha alimentação. Pela manhã, pratico meditação, faço musculação e a ioga entra na minha rotina noturna”, explicou Goreth.Saiba maisLongevidade japonesaEntre os fatores que contribuem para a longevidade japonesa, estão, segundo a geriatra Yara Nippes:Dieta baseada em plantas, com alto consumo de vegetais e peixes ricos em ômega 3 e baixo consumo de gorduras, industrializados e açúcares refinados.Consciência na alimentação, mantendo a regra de 80% de saciedade.Manutenção de uma vida ativa e em movimento.Prática de bem-estar e saúde mental como mindfulness, ioga, meditação. Manutenção do senso de comunidade, pertencimento a grupos de interesse – seguindo o conceito de viver com um propósito (Ikigai).Acesso à saúdeA médica de família e comunidade Jetele Piana aponta ainda que o acesso aos serviços de saúde foi ampliado consideravelmente no pós-Segunda Guerra Mundial, no Japão, possibilitando o melhor acompanhamento de doenças crônicas.O que pode ser feito no BrasilFortalecimento da atenção primária à saúde.Promoção da alimentação saudável e estímulo à atividade física.Saúde Mental e socialização.Redução das desigualdades sociais. Políticas de prevenção e promoção de saúde.Incentivar que o cuidado com o envelhecimento comece desde a juventude.Garantir renda digna e educação financeira ao idoso, permitindo aposentadoria com qualidade de vida.Promover a vacinação e o acompanhamento regular em todas as fases da vida.Fonte: Especialistas consultados.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/inline/280000/615x300/Da-para-imitar-os-japoneses-para-viver-ate-os-100-0028761200202601082003/scaleDownProportionalFillBackground-1.jpg?fallback=https%3A%2F%2Fcdn2.tribunaonline.com.br%2Fimg%2Finline%2F280000%2FDa-para-imitar-os-japoneses-para-viver-ate-os-100-0028761200202601082003.jpg%3Fxid%3D1322959&xid=1322959",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/saude/da-para-imitar-os-japoneses-para-viver-ate-os-100-anos-287612",
        "data": "2026-01-11 06:20:00"
    },
    {
        "titulo": "Piores vexames da história do Grêmio",
        "descricao": "Piores vexames da história do Grêmio: quedas para pequenos, eliminações internacionais e rebaixamentos dolorosos.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/08/memes-gremio-rebaixado-serie-b-zoeiras-9-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/lancepedia/piores-vexames-da-historia-do-gremio.html",
        "data": "2026-01-11 06:19:00"
    },
    {
        "titulo": "Análise: o acordo Mercosul-União Europeia amplia margem de manobra do Brasil",
        "descricao": "Do ponto de vista da relação com os Estados Unidos e a China, o acordo com a UE funciona como contrapeso oportuno. Permite ao Brasil resistir a acordos bilaterais muito assimétricos",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/10/675x450/1_pri-1101-entrelinhas-63098473.jpg?20260110205234%3F20260110205234=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2026/01/7330336-analise-o-acordo-mercosul-uniao-europeia-amplia-margem-de-manobra-do-brasil.html",
        "data": "2026-01-11 06:16:00"
    },
    {
        "titulo": "Alto Escalão: Saiba quem está de casa nova",
        "descricao": "O ano começou movimentado na dança de cadeiras do mundo corporativo. Confira abaixo, em primeira ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/educacao/carreira/alto-escalao-saiba-quem-esta-de-casa-nova,2d3afa14257ba3c6fa7c7f1c956b99611r5kxxeg.html",
        "data": "2026-01-11 06:10:52"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 11/01/2026",
        "descricao": "Neste domingo, o movimento dos astros criará um clima de intensidade emocional, revelando oportunidades de crescimento e pontos que pedem [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/01/11060623/previsoes-horoscopo-do-dia.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/horoscopo-do-dia-previsao-para-os-12-signos-em-11-01-2026/",
        "data": "2026-01-11 06:06:42"
    },
    {
        "titulo": "Governo reforça sinalização em acesso irregular usado por jovem que se perdeu no Pico Paraná",
        "descricao": "Montanhista aponta problemas na sinalização do Pico ParanáO Instituto Água e Terra (IAT), órgão responsável pela gestão ambiental no Paraná, reforçou a sinalização em uma entrada irregular do Pico Paraná, por onde passou o jovem de 19 anos que se perdeu e ficou cinco dias desaparecido. Relembre o caso abaixo.Segundo o IAT, a cerca que restringe o acesso à área do parque foi reforçada e uma nova placa foi instalada no local. A sinalização alerta que a entrada por aquele ponto é proibida e orienta os visitantes a se dirigirem à base do instituto, onde os funcionários fazem o registro obrigatório dos trilheiros.De acordo com o diretor do Patrimônio Natural do IAT, Rafael Andreguetto, o órgão vem implantando novas sinalizações nas Unidades de Conservação e investindo em infraestrutura. Ele ressalta, no entanto, que o vandalismo e a grande extensão das áreas sob gestão dificultam esse trabalho.✅ Siga o canal do g1 PR no WhatsApp\"Não tem como colocar sinalização em todas as áreas. Claro que precisa ser melhorado, mas, ao mesmo tempo, nós temos de forma recorrente o vandalismo. O Instituto Água e Terra tem promovido a implantação de sinalização, com investimentos perto de R$ 50 milhões em infraestrutura em unidades de conservação. São 74 unidades de conservação no estado e são quase 40 unidades que têm visitação e que demandam dessa dessa infraestrutura recorrente\", detalha.IAT sinaliza entrada irregular por onde jovem que se perdeu acessou a trilha do Pico Paraná.Divulgação/IATSegundo o IAT, o complexo que dá acesso ao Pico Paraná conta com trilhas sinalizadas, que devem ser reforçadas nos próximos dias, além de um plano de uso público que tem a segurança como um dos principais pilares.Em nota enviada à RPC, afiliada da TV Globo no Paraná, o instituto destacou ainda que o planejamento da gestão do parque \"parceria com associações especializadas como a Federação Paranaense de Montanhismo (Fepam) e o Corpo de Socorro em Montanha (Cosmo), que ajudam na educação ambiental, conscientização e resgate de montanhistas\".Já a Fepam divulgou uma nota pública na qual critica o que chamou de “descaso com os parques de montanha do Paraná” e cobra mais diálogo com o órgão ambiental. Segundo a nota, a Federação mantém há mais de cinco anos um Termo de Cooperação Técnica com o IAT, para dar apoio ao órgão, realizando voluntariamente mutirões e também no controle de acessos, combate a incêndios florestais e doações de equipamentos. \"O descaso do IAT com os parques de montanha e com o trabalho voluntário se tornou inaceitável, o órgão gestor toma decisões unilateralmente, estas decisões são tomadas por pessoas com pouquíssima experiência em gestão de UC [Unidades de Conservação] e menos ainda em montanhismo, pouco se importando com a opinião de outras instituições. O reflexo desta má gestão vem se acentuando nos últimos anos com o aumento nos casos de pessoas perdidas, vandalismo, degradação das trilhas e uso inadequado das áreas.\"Montanhistas cobraram gestão do parqueA cobrança por melhor sinalização no parque se intensificou após o desaparecimento de Roberto Farias Tomaz, encontrado com vida depois de passar cinco dias perdido na mata. Ele andou cerca de 20 quilômetros até chegar a uma fazenda na localidade de Cacatu, em Antonina, onde pediu um celular emprestado, ligou para a irmã e comunicou que estava vivo.Em entrevista à RPC, ainda no hospital, Roberto contou que se perdeu da trilha ao se confundir com a sinalização.\"Eu encontrei uma encruzilhada onde tinha direita e esquerda. A parte da esquerda estava sinalizada com uma embalagem de garrafa e a parte da direita não. Aí eu fui pela parte que estava sinalizada. Descendo ali, eu comecei a escorregar pela ribanceira. Eu tentei voltar pra cima, não consegui porque estava muito liso por conta da cachoeira e da água\", lembrou Roberto.O montanhista Wiliam Domingues, que tem experiência na subida do Pico Paraná e outras montanhas da região, explica que as garrafas mencionadas por Roberto são um estoque de água mantido para combate a incêndios florestais. \"Realmente falta um manejo correto por parte do parque, recentemente foram trocadas algumas placas, mas existem muitas trilhas secundárias que as pessoas podem se confundir e se perder. [A queda de Roberto] foi no mesmo local em que outra pessoa se perdeu em 2022: errou a trilha descendo da mesma forma. Tinha uma faixa simples [no local], mas as pessoas acabam arrancando\", conta Wiliam.Segundo o montanhista, a região tem pouca sinalização, com algumas placas que apontam a direção dos diferentes morros. \"Nessas bifurcações há placas, mas ao longo da trilha a gente não consegue ver mais nenhum tipo de sinalização. Apesar de ser uma trilha que a gente chama de 'single track', que é uma trilha única, a gente não tem sinalizações recorrentes. Então, seria ideal a gente ter uma sinalização mais recorrente, porque é uma trilha longa\", conclui.Por se tratar de uma trilha de dificuldade alta, Wiliam sugere um modelo de sinalização adotado em outros parques pelo Brasil, com a colocação de fitas reflexivas a cada 100 ou 300 metros do caminho.LEIA MAIS:'Se eu pudesse voltar no tempo, eu não tinha deixado ele', diz amiga que subiu montanha com RobertoVídeo mostra primeira conversa dele com a famíliaO que é o Pico ParanáVeja momento em que familiares descobrem que ele está vivoJovem diz que pretende conversar com amiga que o deixou para trás durante a trilhaMapa mostra trecho percorrido por RobertoIAT reforça importância das medidas de segurançaIAT diz que vai reforçar sinalização no Pico ParanáApós o episódio envolvendo Roberto, o Instituto Água e Terra (IAT) reforçou a importância de seguir medidas de segurança ao fazer trilhas e visitar parques estaduais.Entre elas, o preenchimento do cadastro de visitantes, aplicado de forma obrigatória na entrada dos locais pelo órgão, que gere as Unidades de Conservação (UCs) paranaenses. Conforme o IAT, Roberto e a amiga acessaram o local por uma entrada secundária, quando o parque estava fechado, sem o preenchimento do cadastro obrigatório.\"O cadastro obriga que os visitantes se dirijam presencialmente às bases do Instituto localizadas nas entradas dos parques e forneçam uma série de informações aos funcionários do órgão ambiental, incluindo dados pessoais, telefone de contato, contatos de emergência e horário de início do passeio. Depois, na saída do local, os visitantes precisam retornar à base para 'fechar' a ficha, concluindo assim o processo\", detalha o IAT.O não cumprimento da medida pode dificultar ações de resposta em casos de emergência, além de punições aos visitantes que desrespeitam as regras. Um decreto federal determina que adotar condutas em desacordo com os regulamentos e orientações da UC pode resultar em multas que vão de R$ 500 a R$ 10 mil.No caso de Unidades de Conservação montanhosas, como o Parque Estadual Pico Paraná, o cadastro é ainda mais importante, por conta do risco maior.Pico Paraná.Denis Ferreira Netto/SEDESTNestes locais, os visitantes recebem uma série de orientações no momento do cadastro por meio de um termo de ciência de risco.No Parque Estadual Pico Paraná, por exemplo, os trilheiros precisam fornecer informações como contato de emergência, dados relacionados à saúde e preparo físico, se têm experiência em ambientes montanhosos, além da indicação de equipamentos de segurança, como lanternas, apitos e pilhas.Para quem não possui experiência ou não conhece o parque, também é recomendada a contratação de guias ou condutores especializados, ou a realização das trilhas junto de alguém que conheça o local e já tenha feito o trecho anteriormente.Os funcionários do IAT fornecem também todas as instruções necessárias para entrar no parque, como estar com vestimentas adequadas, água e alimentação suficientes, e recomendações sobre não entrar sozinho na unidade, uma vez que o indicado é um grupo de ao menos três pessoas.LEIA TAMBÉM:Cinco dias perdidoMapa mostra caminho percorrido por jovem que se perdeu no Pico ParanáReprodução/RPCRoberto iniciou a trilha do Pico Paraná no dia 31 de dezembro, acompanhado de uma amiga, com o intuito de ver o primeiro nascer do sol de 2026 no ponto mais alto do Sul do país. Após subirem o Pico Paraná, descansarem e encontrarem outros dois grupos no cume, Roberto e a amiga iniciaram a descida com um dos grupos por volta das 6h30 do dia 1o.Com 1.877 metros de altitude, o Pico Paraná fica a cerca de 90 km de Curitiba e o nível de dificuldade da subida é considerado alto. Incluindo ida e volta, a trilha dura em torno de 13 horas.Em um ponto anterior ao acampamento, Roberto se separou do grupo. Momentos depois, segundo os bombeiros, o segundo grupo iniciou a descida, passou pelo ponto onde a vítima tinha ficado, mas não encontrou com ele.Jovem de 19 anos desapareceu enquanto fazia uma trilha no Pico Paraná ReproduçãoO analista jurídico Fabio Sieg Martins estava em um dos grupos de montanhistas que encontrou Roberto e a amiga na trilha. Ele conta que acionou os bombeiros ao chegar ao acampamento que fica na base do morro e perceber que o rapaz não tinha mais sido visto.As buscas por Roberto começaram ainda no dia 1o de janeiro, por volta das 13h45 e envolveram bombeiros, voluntários e recursos diversos, como drones, rapel e câmeras térmicas.Desde o acionamento, procuraram pelo rapaz equipes do GOST, voluntários, uma equipe de montanhistas do Corpo de Socorro em Montanha (Cosmo) e corredores de montanha do Clube Paranaense de Montanhismo (CPM).Depois que buscou ajuda na fazenda, Roberto foi levado para o Hospital Municipal de Antonina, onde fez exames médicos e passou por procedimentos para reidratação. Ele recebeu alta hospitalar na tarde de terça-feira (6) e foi recebido em casa com uma festa surpresa.VÍDEOS: Mais assistidos do g1 ParanáLeia mais notícias no g1 Paraná.",
        "imagem": "https://s2-g1.glbimg.com/zUzArDB_dbUCL3PY3jNjyrRMimU=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/29/73/14227329",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pr/parana/noticia/2026/01/11/governo-reforca-sinalizacao-pico-parana.ghtml",
        "data": "2026-01-11 06:00:54"
    },
    {
        "titulo": "Guia do Carioca 2026: Em baixa, John Kennedy pode usar o Estadual para voltar a brilhar pelo Fluminense",
        "descricao": "Se o Fluminense não bateu campeão no ano passado, muito disso foi pela ausência de um homem-gol nos momentos decisivos. Entre eles, John Kennedy, que marcou apenas dois gols em 20 jogos e terminou a temporada em baixa como reserva do contestado Everaldo. Mas nada como uma virada de ano para recomeçar. Após antecipar a sua reapresentação, o Moleque de Xerém tem a oportunidade de voltar a balançar as redes e retomar a confiança no Carioca.O vínculo de John Kennedy com a torcida e com o clube é forte, e ele acredita estar no ambiente ideal para dar o próximo passo em sua carreira, algo esperado desde o fim de 2023. No segundo semestre de 2025, sua postura dentro e fora de campo foi considerada exemplar: o atacante era um dos primeiros a chegar aos treinos e, mesmo insatisfeito com o tempo limitado de jogo, mantinha dedicação e foco para aproveitar as oportunidades que surgiam.Confiança dos tricoloresEmbora o desempenho não tenha se traduzido em gols ao longo do ano, o Fluminense enxerga que John Kennedy ainda pode render em alto nível e valoriza o comprometimento do jogador. O retorno antecipado das férias reforça essa boa impressão. Apesar disso, o atacante não é mais uma certeza absoluta na equipe. Seu nome não está em cima da mesa para propostas, mas também não está fora do mercado. A informação foi divulgada inicialmente pelo Lance e confirmada pelo EXTRA.A diretoria do Fluminense não planeja a temporada de 2026 contando com ele como peça-chave, embora um desempenho consistente e a conquista de uma vaga na titularidade não surpreenderiam. O Urso precisa acordar.",
        "imagem": "https://s2-extra.glbimg.com/-dIFET_Od_VkJIYF6E3U8uu_dVI=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/P/j/XPNp4sSzWWYN8wtoXwnw/55032303890-7316ff6692-o.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/esporte/fluminense/noticia/2026/01/guia-do-carioca-2026-em-baixa-john-kennedy-pode-usar-o-estadual-para-voltar-a-brilhar-pelo-fluminense.ghtml",
        "data": "2026-01-11 06:00:50"
    }
]