[
    {
        "titulo": "Câmara deve seguir rito de Zambelli em caso Ramagem",
        "descricao": "Integrantes da mesa diretora da Câmara dos Deputados disseram à CNN Brasil que devem remeter à CCJ (Comissão de Constituição e Justiça) a ordem do STF (Supremo Tribunal Federal) para a perda de mandato do deputado Alexandre Ramagem (PL-RJ). LEIA MAIS NOTÍCIAS DA POLÍTICA NACIONAL E INTERNACIONAL ACOMPANHE O ALAGOAS 24 HORAS NO INSTAGRAM Assim,...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2024/07/1-109-730x403.png",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1706492/camara-deve-seguir-rito-de-zambelli-em-caso-ramagem/",
        "data": "2025-11-26 11:31:41"
    },
    {
        "titulo": "Autoridades exaltam a importância do Prêmio Band Cidades Excelentes",
        "descricao": "Alexandre Gabriel, Gedson Paulino e Marcelo Santos foram algumas das autoridades presentes | Foto: - Reprodução Autoridades que marcaram presença no evento da etapa estadual do Prêmio Band Cidades Excelentes 2025, exaltaram a importância do prêmio no reconhecimento dos municípios capixabas que transformam boa gestão em qualidade de vida.A cerimônia de premiação acontece nesta quarta-feira (26), às 10h, no Tribunal de Contas do Estado, reunindo prefeitos, servidores e autoridades.Em fala, o superintendente da Rede Tribuna, Alexandre Gabriel, destacou a importância de festejar a conquista do prêmio para os municípios capixabas.\"Quem ganha no final disso tudo são as pessoas. O que importa são os resultados dos trabalhos exemplares que conquistaram os lugares de primeiro, segundo e terceiro neste prêmio. A população que confiou em vocês está muito satisfeita. Meus parabéns\", disse. Para o diretor da Associação dos Municípios do Estado do Espírito Santo (Amunes) e prefeito de Iconha, Gedson Paulino, o prêmio destaca as boas práticas de gestão. \"O Prêmio Band Cidades Excelentes é um exemplo mostra o rumo que o Espírito Santo tem seguido, em ser destaque em educação, compromisso fiscal, e muito mais\", disse. O presidente da Assembleia Legislativa do Espírito Santo (Ales), Marcelo Santos, destacou que o prêmio é um reconhecimento do trabalho dos gestores. \"O prêmio é uma forma de mostrar que os poderes e as instituições amadureceram. Um exemplo clássico disso, é poder incentivar as cidades, através de seus gestores, a promoverem ações que visem melhorar a vida das pessoas\"PremiaçãoO Prêmio Band Cidades Excelentes 2025 é uma iniciativa promovida pelo Grupo Bandeirantes de Comunicação em parceria com o Instituto Aquila, com a finalidade de incentivar, reconhecer e valorizar boas práticas de gestão pública.A avaliação do prêmio é baseada no Índice de Gestão Municipal Aquila (IGMA), uma plataforma desenvolvida para avaliar a gestão pública dos municípios por meio do mapeamento técnico e científico de dados públicos. São reunidos dados públicos das 5.568 cidades brasileiras.PilaresO índice inclui 72 indicadores divididos em seis pilares: Governança, Eficiência Fiscal e Transparência; Educação; Saúde e Bem-Estar; Infraestrutura e Mobilidade Urbana; Sustentabilidade e Desenvolvimento Socioeconômico e Ordem Pública.Etapa estadualSerão premiados os melhores desempenhos nos seis pilares e no IGMA por categoria populacional. O evento de premiação acontece nesta quarta, no Tribunal de Contas do Estado.Etapa nacionalEstarão aptos a concorrer apenas os vencedores da etapa estadual. A cerimônia será em Brasília, no dia 15 de dezembro.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Autoridades-exaltam-a-importancia-do-Premio-Band-C0028299900202511261131.jpg?xid=1290355",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/premiobandcidadesexcelentes/autoridades-exaltam-a-importancia-do-premio-band-cidades-excelentes-282999",
        "data": "2025-11-26 11:31:25"
    },
    {
        "titulo": "Creo Kellab é expulso de 'A Fazenda 17' durante programa ao vivo",
        "descricao": "Creo Kellab é expulso de 'A Fazenda 17' durante programa ao vivo - Notícias e informações do Grande ABC: a fazenda,creo kellab,expulsão",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4271443/creo-kellab-e-expulso-de-a-fazenda-17-durante-programa-ao-vivo",
        "data": "2025-11-26 11:31:00"
    },
    {
        "titulo": "Crise hídrica faz metade de SP passar por racionamento de água",
        "descricao": "A crise hídrica já afeta metade da população paulista, com restrições de abastecimento na Grande São Paulo e em cidades do interior devido aos reservatórios em níveis críticos. A Sabesp reduz a pressão da água à noite para preservar mananciais, enquanto vários municípios enfrentam racionamento explícito. Chuvas abaixo da média e previsão de La Niña mantêm a tendência de baixa nos rios e reforçam a necessidade de uso racional da água.",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/11/0g0a5553_0.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/crise-hidrica-sp-racionamento-agua",
        "data": "2025-11-26 11:30:36"
    },
    {
        "titulo": "Brasileira vítima de feminicídio na Itália é enterrada no país natal",
        "descricao": "O assassinato ocorreu no fim de outubro, quando Jéssica, de 33 anos, foi morta por Pedroso, de 41, que já estava submetido a medidas cautelares devido a um histórico de violência doméstica.",
        "imagem": "https://correiodobrasil.com.br/img/1759460_big-feminicidio.jpg",
        "fonte": "correiodobrasil_br",
        "link": "https://www.correiodobrasil.com.br/a/brasileira-vitima-feminicidio-italia-enterrada-pais-natal",
        "data": "2025-11-26 11:30:22"
    },
    {
        "titulo": "Tornado que destruiu cidade do Paraná é reclassificado como F4; nível tem ventos de até 418 km/h",
        "descricao": "Tornados no Paraná deixam rastro de destruiçãoA intensidade do tornado que destruiu 90% de Rio Bonito do Iguaçu, cidade da região central do Paraná, foi atualizada para F4. A informação foi divulgada nesta quarta-feira (26) pelo Sistema de Tecnologia e Monitoramento Ambiental do Paraná (Simepar), que concluiu nesta semana o laudo técnico que detalha a trajetória e a classificação dos três tornados que atingiram 11 cidades do Paraná em 7 de novembro.✅ Siga o canal do g1 PR no WhatsAppInicialmente, o Simepar acreditava que os ventos tinham chegado a 250 km/h na cidade (nível 2). Dias depois, novos dados apontaram a velocidade de até 330 km/h (F3) - e, agora, nova análise estima que os ventos superaram essa marca.A escala Fujita, sistema usado para classificar os fenômenos, vai até o nível F5:tornados de categoria F0 têm severidade leve, com ventos de 65 km/h a 116 km/h;tornados de categoria F1 são de severidade moderada e tem velocidade do vento estimada entre 116 km/h e 180 km/h;tornados de categoria F2 têm severidade considerável e velocidade do vento estimada entre 180 km/h e 253 km/h;tornados de categoria F3 são considerados severos e com velocidade do vento estimada entre 253 km/h e 332 km/h;tornados de categoria F4 são considerados devastadores, com velocidade do vento estimada entre 332 km/h e 418 km/h;tornados de categoria F5 são descritos como “incrível”, com ventos entre 418 km/h e 511 km/h.Tornado causa destruição em Rio Bonito do Iguaçu, no ParanáPortal BoletimVídeos mais assistidos do g1 Paraná:Leia mais notícias no g1 Paraná.",
        "imagem": "https://s2-g1.glbimg.com/H3LVZCaCneuQDrgMAvaXayS47yw=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/77/09/14110977",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pr/campos-gerais-sul/noticia/2025/11/26/tornado-parana-reclassificado-f4.ghtml",
        "data": "2025-11-26 11:30:20"
    },
    {
        "titulo": "Raio-X Athletico: veja artilheiros, assistências e números em 2025",
        "descricao": "Furacão decepciona no estadual, se recupera na Copa do Brasil e conquista acesso na Série B; Viveros e Zapelli se destacam no Athletico",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/Athletico-America-MG-Serie-B-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-nacional/raio-x-do-athletico-veja-artilheiros-assistencias-e-numeros-em-2025.html",
        "data": "2025-11-26 11:30:00"
    },
    {
        "titulo": "Cortella exalta poder da esperança durante evento beneficente em São Paulo - Gazeta de São Paulo",
        "descricao": "O professor e filósofo Mario Sergio Cortella exaltou a importância de conservar a esperança mesmo nos momentos mais duros durante uma palestra beneficente organizada pelo Instituto Jô Clemente (IJC) na noite desta terça-feira (25/11), em São Paulo. Ele estava ao lado da médica e escrit...",
        "imagem": "https://cdn.gazetasp.com.br/img/c/825/500/dn_arquivo/2025/11/evento.jpg",
        "fonte": "gazetasp_br",
        "link": "https://www.gazetasp.com.br/cotidiano/em-palestra-cortella-exalta-o-poder-da-esperanca-mas-sem-esperar/1167637/",
        "data": "2025-11-26 11:30:00"
    },
    {
        "titulo": "O risco de premiar o inadimplente",
        "descricao": "Nos últimos dias, li com atenção o artigo do professor Arthur M. Ferreira Neto, publicado em 24 de outubro de 2025, intitulado “Modulação no caso Difal e o erro do STF ao privilegiar a inadimplência”.É uma leitura obrigatória para quem se preocupa com o sentido de justiça nas decisões tributárias, especialmente quando o Supremo Tribunal Federal (STF) decide modular efeitos de seus próprios julgamentos.Arthur expõe com precisão um fenômeno que se repete: a modulação, usada sob o pretexto de garantir segurança jurídica, termina por distribuir a injustiça de forma seletiva. O caso do Difal (Tema no 1.226) é emblemático.A proposta que hoje reúne maioria no STF, liderada pelo ministro Flávio Dino, estabelece que apenas os contribuintes que ajuizaram ação até 29/11/2023 e não recolheram o tributo em 2022 seriam beneficiados pela não exigência do Difal naquele exercício.Em outras palavras: quem pagou, mesmo discutindo judicialmente, fica sem direito à restituição; e quem não pagou, por estratégia, liminar ou sorte, é premiado com o benefício da modulação. É o tipo de raciocínio que inverte a lógica da boa-fé e da conformidade fiscal. A mensagem é perigosa: cumprir a lei vira um mau negócio.O mais grave é que não se trata de um caso isolado. O Supremo Tribunal de Justiça, em 2023, seguiu linha semelhante no Tema no 1.079, que tratava da limitação das contribuições de terceiros (Sistema S, Incra, etc.) a 20 salários mínimos.Na ocasião, o Tribunal reconheceu a tese favorável aos contribuintes, mas restringiu seus efeitos apenas a quem já tinha decisão judicial ou administrativa favorável até 25/10/2023, data do início do julgamento.Mais uma vez, quem já havia pago, perdeu; quem não pagou, ganhou. Esse padrão, de premiar a inadimplência e punir a prudência, mina a confiança no sistema, tornando as decisões imprevisíveis e arbitrárias. Em nome da “segurança jurídica”, o que se produz é insegurança permanente.Arthur chama isso de falácia utilitarista: o discurso da segurança jurídica, na prática, serve para dividir o direito em partes, como na metáfora do rei Salomão, só que sem a sabedoria do rei bíblico. Dividir o bebê, aqui, é matar o próprio princípio da Justiça.A verdadeira segurança não nasce da limitação do direito, mas da coerência e integridade das decisões judiciais e da certeza de que agir corretamente nunca será um erro.Ao premiar o inadimplente, o STF cria um incentivo perverso. O contribuinte passa a entender que pagar tributo discutido em juízo é arriscado: se perder, o pagamento é definitivo; se ganhar, dificilmente será restituído.Logo, o comportamento racional passa a ser não pagar e esperar a modulação. Essa lógica pode ser explicada à luz da teoria dos jogos, como mostram Cristiano Carvalho e Bradson Camelo em “Análise Econômica do Direito Tributário” (JusPodivm, 2025).O sistema jurídico sinaliza que quem não paga tende a ser premiado, o agente econômico reage de modo estratégico, buscando maximizar o próprio ganho e adotando uma postura de free rider, aquele que se beneficia do esforço alheio sem contribuir.O resultado é previsível: rompe-se o equilíbrio cooperativo entre Estado e contribuinte. O jogo, que deveria ser de confiança recíproca, transforma-se em um jogo de desconfiança e oportunismo, corroendo a legitimidade do sistema tributário.Em vez de estimular a conformidade fiscal, a modulação deseduca o contribuinte e institucionaliza a descrença.A justiça tributária exige isonomia, previsibilidade e boa-fé. Não é justo nem constitucional proteger quem desobedeceu à lei punindo quem a cumpriu. Ao modular dessa forma, o STF fere a confiança legítima e os próprios pilares da segurança jurídica. Como alerta Arthur Ferreira Neto, não se faz justiça cortando o direito pela metade.E a própria teoria dos jogos, traduzida em linguagem simples, chega ao mesmo resultado: quando o sistema recompensa o comportamento oportunista, todos os jogadores acabam perdendo.O contribuinte deixa de confiar, o Estado arrecada menos e a relação jurídica, que deveria ser de cooperação, transforma-se num tabuleiro de desconfiança mútua.Em síntese: não há segurança jurídica possível quando o próprio sistema ensina que cumprir a lei é desvantagem. Essas decisões corroem a confiança, transformam o contencioso em estratégia e premiam o inadimplemento como virtude.É urgente restabelecer a integridade das decisões judiciais e lembrar que a verdadeira justiça não se mede pela economia do Estado, mas pela coerência do Direito.",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2023/05/a-correio-do-estado_1.jpeg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/cidades/artigos-e-opiniao/o-risco-de-premiar-o-inadimplente/458119/",
        "data": "2025-11-26 11:30:00"
    },
    {
        "titulo": "Mulher investigada por golpes contra idosos é presa em Salvador",
        "descricao": "As fraudes envolviam a contratação indevida de empréstimos consignados – Foto: Ascom/SSP Equipes da Polícia Civil da Bahia prenderam uma mulher de 32 anos investigada por crimes contra pessoas idosas. A ação foi realizada por equipes da Delegacia Especial de Atendimento ao Idoso (Deati) na manhã desta terça-feira (25) e é um desdobramento da investigação [...]Leia a matéria Mulher investigada por golpes contra idosos é presa em Salvador no Jornal da Mídia.",
        "imagem": "https://www.jornaldamidia.com.br/wp-content/uploads/2025/11/policiamilitar.mulher.fotossp.jpg",
        "fonte": "jornaldamidia",
        "link": "https://www.jornaldamidia.com.br/2025/11/26/mulher-investigada-por-golpes-contra-idosos-e-presa-em-salvador/",
        "data": "2025-11-26 11:29:35"
    }
]