[
    {
        "titulo": "Resultado da Timemania 2343: ACUMULOU DE NOVO! Prêmio sobe para R$ 2,5 milhões",
        "descricao": "Por meio da organização da Caixa Econômica Federal, a Timemania realizou o sorteio do concurso 2343 na última quinta-feira (15). A edição foi realizada no Espaço da Sorte, em São Paulo (SP), e estava com",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2026/01/timemania-ganhadores-2343_160120264005.jpeg.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/loterias/resultado-timemania-2343-ganhadores/",
        "data": "2026-01-16 16:38:34"
    },
    {
        "titulo": "Prefeitura de São José dos Campos SP abre concurso com 18 vagas para professores",
        "descricao": "Concurso oferece 18 vagas para Professor I e II na rede municipal de ensino. Provas em 29 de março de 2026.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/e4a7ef7d-545d-417f-4ee5-1cb439f60100/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/prefeitura-de-sao-jose-dos-campos-sp-abre-concurso-com-18-vagas-para-professores",
        "data": "2026-01-16 16:38:23"
    },
    {
        "titulo": "Estadual terá ações contra o feminicídio, proteção animal e doação de sangue",
        "descricao": "A edição do Campeonato Sul-Mato-Grossense começa no próximo domingo, dia 18, com o confronto entre Operário e Pantanal, marcado para as 15h. O Estádio Jacques da Luz será a “casa” das equipes da Capital, recebendo os clubes do interior ao longo da competição. Além do futebol, os jogos do estadual também serão palco de importantes ações sociais. A FFMS (Federação de Futebol de Mato Grosso do Sul) firmou três parcerias institucionais para a divulgação de campanhas voltadas ao combate ao feminicídio, à proteção animal e ao incentivo à doação de sangue durante as partidas do campeonato. Uma das parcerias foi estabelecida com o TJMS (Tribunal de Justiça de Mato Grosso do Sul), por meio da campanha #TodosporElas. A iniciativa é desenvolvida pela Coordenadoria da Mulher do TJMS e foi idealizada pela desembargadora Jaceguara Dantas da Silva. A campanha tem como missão combater, prevenir e erradicar o feminicídio, utilizando a comunicação como ferramenta para sensibilizar e mobilizar instituições e a sociedade. A #TodosporElas é um movimento solidário de responsabilidade social que busca promover um mundo mais justo, igualitário e inclusivo. A campanha é realizada de forma interinstitucional, envolvendo os três poderes do Estado: o Judiciário, representado pelo TJMS; o Executivo, por meio do Governo do Estado; e o Legislativo, com a participação da Assembleia Legislativa. Outra parceria firmada pela FFMS envolve a SETESC (Secretaria de Estado de Turismo, Esporte e Cultura), por meio da Suprova (Superintendência de Políticas Integradas de Proteção da Vida Animal). A cooperação tem como objetivo desenvolver ações de proteção animal, promoção do bem-estar e combate aos maus-tratos durante os jogos do Campeonato Sul-Mato-Grossense de 2026. As ações visam conscientizar o público sobre a importância da proteção da vida animal, do combate aos maus-tratos e ao abandono, além de incentivar a adoção responsável. Durante os jogos, a Organização não Governamental Manto de Patas – União de Protetores Independentes estará presente na área externa dos estádios para promover atividades relacionadas à adoção de animais. As iniciativas estão alinhadas ao Programa Estadual de Políticas de Proteção da Vida Animal, conhecido como MS Vida Animal, desenvolvido pela Suprova e vinculado à Setesc. O programa tem como objetivo central consolidar políticas públicas efetivas voltadas à proteção de animais domésticos e errantes, aqueles que vivem em situação de rua. Entre as ações oferecidas estão serviços de castração, microchipagem, fornecimento de medicações pós-operatórias e atividades educativas sobre guarda responsável e controle populacional ético. O terceiro eixo social presente no campeonato será o incentivo à doação de sangue, por meio da parceria com o Instituto Sangue Bom. A organização sem fins lucrativos foi fundada por Carlos Alberto, conhecido como “Professor Carlão”, e atua na conscientização e captação de doadores de sangue, medula óssea e órgãos. O instituto utiliza o esporte, eventos e parcerias institucionais para ampliar o número de doadores e aproximar a população de centros de coleta, como o Hemosul. Além disso, a entidade também presta apoio a pacientes por meio do empréstimo de equipamentos hospitalares.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/16/175xwi34hge2f.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/esportes/estadual-tera-acoes-contra-o-feminicidio-protecao-animal-e-doacao-de-sangue",
        "data": "2026-01-16 16:38:00"
    },
    {
        "titulo": "Acre aparece entre os estados com maior desocupação de longo prazo do país",
        "descricao": "O Acre ocupa a 20a posição no ranking nacional de desocupação de longo prazo, com 25,9% das pessoas desempregadas há dois anos ou mais tentando retornar ao mercado de trabalho....",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/1493504-ultima-segunda-feira-do-ano-tem-298-oportunidades-de-emprego-no-df.webp",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/acre-aparece-entre-os-estados-com-maior-desocupacao-de-longo-prazo-do-pais/",
        "data": "2026-01-16 16:37:59"
    },
    {
        "titulo": "Chuvas derrubam muros, alagam vias públicas e fecham parques municipais de Hortolândia",
        "descricao": "Por Vagner SalustianoO post Chuvas derrubam muros, alagam vias públicas e fecham parques municipais de Hortolândia apareceu primeiro em Todo Dia.",
        "imagem": "https://tododia.com.br/wp-content/uploads/2026/01/SITE-FOTOS-2-36-1024x576.jpg",
        "fonte": "tododia_br",
        "link": "https://tododia.com.br/cidades/chuvas-derrubam-muros-alagam-vias-publicas-e-fecham-parques-municipais-de-hortolandia/",
        "data": "2026-01-16 16:37:42"
    },
    {
        "titulo": "Lula diz que salário mínimo no Brasil é \"muito baixo\"",
        "descricao": "Presidente participa de cerimônia para lançar a medalha comemorativa dos 90 anos da criação do salário mínimo, na Casa da Moeda, Rio de Janeiro",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/07/675x450/1_55002131505-8f4b74eac1-k-62985268.jpg?20260115013833%3F20260115013833=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2026/01/7334465-lula-diz-que-salario-minimo-no-brasil-e-muito-baixo.html",
        "data": "2026-01-16 16:37:41"
    },
    {
        "titulo": "Quando começa a declaração do Imposto de Renda 2026?",
        "descricao": "A Receita Federal ainda não divulgou as datas para...",
        "imagem": "https://s2-valor.glbimg.com/dE6X10Pf7_eStBFT3pH65jJfLBQ=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2024/L/l/IASDiUTMeEF9CPRmSDfQ/alexas-fotos-d8n0we-w-aq-unsplash.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2026/01/16/quando-comeca-a-declaracao-do-imposto-de-renda-2026.ghtml",
        "data": "2026-01-16 16:37:08"
    },
    {
        "titulo": "Concursos fiscais em alta: editais abertos chamam atenção em janeiro",
        "descricao": "Janeiro começou aquecido para quem sonha com uma vaga na área fiscal. Diversos concursos públicos estão com editais abertos neste início de ano, reunindo oportunidades em diferentes estados e órgãos,...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/concurso.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/concursos-fiscais-em-alta-editais-abertos-chamam-atencao-em-janeiro/",
        "data": "2026-01-16 16:36:59"
    },
    {
        "titulo": "Presidente do Fluminense desiste de contratar o atacante Hulk",
        "descricao": "Presidente do Fluminense desiste de contratar o atacante Hulk | Foto: Pedro Souza / Atlético O sonho do torcedor do Fluminense em contar com o atacante Hulk faz parte do passado. Em coletiva concedida nesta sexta-feira, no Rio, Mattheus Montenegro, novo presidente do clube carioca, colocou um ponto final no interesse de contar com o experiente atacante do Atlético-MG. \"Hoje a negociação está encerrada. A resposta foi ontem à noite. Todo mundo sabe do nosso interesse\", afirmou o mandatário.Na conversa com os jornalistas, o dirigente explicou o andamento das negociações pelo atleta de 39 anos e afirmou que a agremiação das Laranjeiras tentou cumprir as exigências do time mineiro, mas entendeu que as tratativas esfriaram no final.\"Começamos a negociar no fim de dezembro. O Atlético-MG fez três exigências e aceitamos duas. Não aceitamos o pedido para ceder o percentual de três jogadores da nossa base. Entendemos que não era interessante para o Fluminense\", afirmou.Outro atleta que também não vem mais para as Laranjeiras é o meia Savarino. De acordo com Montenegro, entre Fluminense e Botafogo, tudo ficou acertado. No entanto, o atleta fez algumas exigências que acabaram minando a transferência.\"Depois de idas e vindas, ficou tudo certo com o Botafogo. Mas ao negociar com o jogador, surgiram alguns pedidos (de Savarino e de seu representante) que a gente não aceitou. A negociação foi encerrada ontem\", concluiu o dirigente.Diante deste cenário, a prioridade agora é a vinda de um camisa nove para reforçar o setor ofensivo. Sem Cano, machucado, Luis Zubeldía conta atualmente com Everaldo e John Kennedy. \"O nosso foco é um centroavante e temos diversos nomes mapeados\".",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Presidente-do-Fluminense-desiste-de-contratar-o-at0028850700202601161636.jpg?xid=1328405",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/esportes/futebol/fluminense/presidente-do-fluminense-desiste-de-contratar-o-atacante-hulk-288507",
        "data": "2026-01-16 16:36:56"
    },
    {
        "titulo": "Faetec oferece 52 mil vagas em cursos presenciais e EaD",
        "descricao": "Estado do Rio – O Governo do Estado do Rio de Janeiro abriu mais de 52 mil vagas gratuitas em cursos de qualificação profissional oferecidos pela Fundação de Apoio à...",
        "imagem": "https://diariodovale.com.br/wp-content/uploads/2026/01/faetec-video-curso.jpg",
        "fonte": "diariodovale_br",
        "link": "https://diariodovale.com.br/cidade/faetec-oferece-52-mil-vagas-em-cursos-presenciais-e-ead/",
        "data": "2026-01-16 16:36:37"
    }
]