[
    {
        "titulo": "Bolsonaro usou ferro de solda de forma “grosseira” em tornozeleira, diz PF",
        "descricao": "A Polícia Federal (PF) concluiu, em laudo pericial encaminhado ao Supremo Tribunal Federal (STF), que o ex-presidente Jair Bolsonaro (PL) tentou violar a tornozeleira eletrônica de forma “grosseira”, utilizando um ferro de solda. Segundo os peritos, a ferramenta foi empregada “sem precisão técnica”. “Os danos no material questionado apresentam características de execução grosseira”, afirma um...The post Bolsonaro usou ferro de solda de forma “grosseira” em tornozeleira, diz PF appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/Captura-de-tela-2025-11-22-171225.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/bolsonaro-usou-ferro-de-solda-de-forma-grosseira-em-tornozeleira-diz-pf/",
        "data": "2025-12-17 22:30:54"
    },
    {
        "titulo": "Lotofácil de hoje (17): PRÊMIO DE R$ 5 MILHÕES EM JOGO; veja novo horário",
        "descricao": "Fique por dentro das últimas notícias sobre a Bolsa, Mercado Financeiro e dinheiro. Confira também dicas de investimentos e educação financeira no E-Investidor.",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/themes/e-investidor/assets/img/card-compartilhamento1200x631.png",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/webstories/lotofacil-3565-horario/",
        "data": "2025-12-17 22:30:16"
    },
    {
        "titulo": "Greve dos ônibus continua nesta quinta-feira (18) em Campo Grande mesmo após intervenção da Justiça",
        "descricao": "Plantão: Intervenção no transporteOs motoristas de ônibus de Campo Grande continuam em greve nesta quinta-feira (18), mesmo após a decisão do Tribunal de Justiça de Mato Grosso do Sul (TJMS) que determinou intervenção no contrato do Consórcio Guaicurus. A medida foi anunciada na tarde de quarta-feira (17).O Sindicato dos Trabalhadores do Transporte Coletivo Urbano (STTCU) informou que os trabalhadores só voltam ao trabalho após o pagamento integral dos salários. O Consórcio Guaicurus informou que ainda não foi notificado oficialmente da decisão. Segundo a empresa, após a notificação, novas medidas judiciais poderão ser adotadas. A prefeitura foi procurada, mas não se manifestou sobre os pagamentos.✅ Clique aqui para seguir o canal do g1 MS no WhatsAppDecisão da JustiçaNa quarta-feira (17), a Justiça deu prazo de 30 dias para que a prefeitura, a Agência Municipal de Transporte e Trânsito (Agetran) e a Agência Municipal de Regulação dos Serviços Públicos (Agereg) iniciem o processo, indiquem um interventor para o contrato do transporte público e apresentem um plano de ação, sob pena de multa diária de R$ 300 mil. A decisão aponta indícios de má prestação do serviço e omissão do poder público.Segundo a decisão, a intervenção foi motivada após uma ação popular ajuizada por Lucas Gabriel de Sousa Queiroz Batista. O juiz Eduardo Lacerda Trevisan identificou falhas na execução do contrato por parte do Consórcio Guaicurus e pela falta de medidas do município para corrigir os problemas no transporte coletivo.O juiz concedeu parcialmente um pedido de urgência ao entender que há indícios suficientes das irregularidades e risco de prejuízo à população caso nenhuma medida seja adotada.Trevisan também levou em consideração as irregularidades identificadas pela Comissão Parlamentar de Inquérito (CPI) do Transporte Coletivo. O juiz indicou que as conclusões da CPI \"apontaram descumprimento sistemático das obrigações contratuais por parte do Consórcio Guaicurus, revelando gestão financeira opaca e indícios concretos de irregularidades graves, assim como a necessidade imediata de intervenção administrativa e auditoria independente\".\"Alegou que, não obstante as recomendações da CPI, a Prefeitura Municipal nada fez e essa inércia estatal configura verdadeira conduta lesiva passível de controle judicial. Que do ato omissivo lesivo é necessária intervenção corretiva por intermédio da presente ação popular\", destaca o juiz.LEIA TAMBÉMGreve dos motoristas entra no 3o dia em Campo GrandeSem acordo, motoristas decidem continuar greve dos ônibusGreve dos ônibus força moradores a andar até 1 hora a pé e escancara 'empurra-empurra' entre prefeitura e consórcioEntenda se patrão pode descontar o dia ou deve pagar transporte alternativoImpasse e paralisaçãoO Consórcio afirma que não recebeu todos os repasses financeiros da prefeitura. A prefeitura, por sua vez, diz que os pagamentos foram feitos. Diante desse impasse, os motoristas decidiram paralisar as atividades na segunda-feira (15), em protesto pelo atraso nos salários.Desde o início da greve, mais de 100 mil usuários estão sendo afetados pela falta de ônibus na capital.Justiça endurece e multa greve de ônibus em R$ 200 mil por dia em CGDyego Queiroz/TV MorenaVeja vídeos de Mato Grosso do Sul:",
        "imagem": "https://s2-g1.glbimg.com/0g3x1fg4Xkl1rAQTA1WQH077exo=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/19/62/5976219",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ms/mato-grosso-do-sul/noticia/2025/12/17/greve-dos-onibus-continua-nesta-quinta-feira-18-em-campo-grande-mesmo-apos-intervencao-da-justica.ghtml",
        "data": "2025-12-17 22:30:15"
    },
    {
        "titulo": "New Fortress Energy estende acordo de tolerância e altera linha de crédito",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_headline_rolled_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/sec-filings/new-fortress-energy-estende-acordo-de-tolerancia-e-altera-linha-de-credito-93CH-1779723",
        "data": "2025-12-17 22:30:11"
    },
    {
        "titulo": "Flamengo jogou de igual para igual com PSG? Veja o que dizem os números do jogo",
        "descricao": "O empate por 1 a 1 na final da Copa Intercontinental entre Flamengo e Paris Saint-Germain mostra um equilíbrio em campo. Nas estatísticas do jogo, os números são diferentes.Com proposta mais defensiva, o time de Filipe Luís é superado em diferentes números do jogo, conforme aponta o relatório da Opta, plataforma de dados em tempo real de partidas.Os números mostram, de fato, um Flamengo mais reativo diante de um PSG que buscou mais o ataque. O time francês teve 23 finalizações, contra 11 do brasileiro. Também houve superioridade parisiense na posse de bola, toques dentro da área e posse de bola.VEJA AS ESTATÍSTICAS DA FINAL DA COPA INTERCONTINENTAL ENTRE PSG E FLAMENGOPOSSE DE BOLAPSG: 62,5%Flamengo: 37,5%GOLS ESPERADOS (CALCULADO A PARTIR DE CADA FINALIZAÇÃO)PSG: 1,92Flamengo: 1,25FINALIZAÇÕES TOTAISPSG: 23Flamengo: 11FINALIZAÇÕES NO GOLPSG: 9Flamengo: 2FINALIZAÇÕES DENTRO DA ÁREAPSG: 15Flamengo: 5TOQUES DENTRO DA ÁREAPSG: 44Flamengo: 21PASSESPSG: 789Flamengo: 473PASSES NO TERÇO FINALPSG: 187Flamengo: 102 INTERCONTINENTAL Flamengo jogou de igual para igual com PSG? Veja o que dizem os números do jogo ...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2025/12/17/560x420/c99c971b8a8189003963d93533d3ea50-diariodecuiaba-com-br.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/flamengo-jogou-de-igual-para-igual-com-psg-veja-o-que-dizem-os-numeros-do-jogo/725127",
        "data": "2025-12-17 22:30:00"
    },
    {
        "titulo": "Flamengo ganha R$ 21 milhões por vice no Mundial e aumenta ‘bolada’ de premiações em 2025",
        "descricao": "Pelo vice-campeonato na Copa Intercontinental, o Flamengo irá receber US$ 4 milhões (R$ 21,6 milhões) da Fifa. Na decisão do torneio, o time rubro-negro foi derrotado pelo Paris Saint-Germain por 2 a 1 nos pênaltis após empate por 1 a 1 no tempo normal, nesta quarta-feira, 17, em Doha, no Catar. Por outro lado, o [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/flamengo-ganha-r-21-milhoes-por-vice-no-mundial-e-aumenta-bolada-de-premiacoes-em-2025",
        "data": "2025-12-17 22:30:00"
    },
    {
        "titulo": "Safonov vira protagonista e dá ao PSG o título inédito do Intercontinental",
        "descricao": "O PSG venceu o Flamengo nos pênaltis por 2 a 1, após o empate por 1 a 1 no tempo regulamentar e ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/17/461126850-17flamengosavonovfhxyrc-1easy-resizecom-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/internacional/safonov-vira-protagonista-e-da-ao-psg-o-titulo-inedito-do-intercontinental,f30d824c742268923d8f4f798f52e0646uehkqsl.html",
        "data": "2025-12-17 22:28:59"
    },
    {
        "titulo": "Diretora de contabilidade da Coursera, Michele M. Meyers, renuncia com efeito a partir de 2 de janeiro",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_six_pile_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/sec-filings/diretora-de-contabilidade-da-coursera-michele-m-meyers-renuncia-com-efeito-a-partir-de-2-de-janeiro-93CH-1779722",
        "data": "2025-12-17 22:28:43"
    },
    {
        "titulo": "VÍDEOS: EPTV 2 Sul de Minas de quarta-feira, 17 de dezembro de 2025",
        "descricao": "",
        "imagem": "https://s.glbimg.com/jo/g1/static/live/imagens/img_facebook.png?g1=",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mg/sul-de-minas/edicao/2025/12/17/videos-eptv-2-sul-de-minas-de-quarta-feira-17-de-dezembro-de-2025.ghtml",
        "data": "2025-12-17 22:28:36"
    },
    {
        "titulo": "Câmeras do Vigia Mais MT auxilia na prisão de 158 procurados da Justiça em Mato Grosso",
        "descricao": "SEGURANÇA",
        "imagem": "https://odocumento.com.br/content/images/2025/12/a-a-608.jpg",
        "fonte": "odocumento",
        "link": "https://odocumento.com.br/cameras-do-vigia-mais-mt-auxilia-na-prisao-de-158-procurados-da-justica-em-mt/",
        "data": "2025-12-17 22:28:34"
    }
]