[
    {
        "titulo": "Conmebol vê com bons olhos a volta de times dos EUA e México à Libertadores: 'Seria uma honra'",
        "descricao": "Conmebol vê com bons olhos a volta de times dos EUA e México à Libertadores: 'Seria uma honra' - Notícias e informações do Grande ABC: futebol,copa libertadores,concacaf,conmebol,alejandro domínguez",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4281606/conmebol-ve-com-bons-olhos-a-volta-de-times-dos-eua-e-mexico-a-libertadores-seria-uma-honra-",
        "data": "2026-01-26 20:42:00"
    },
    {
        "titulo": "Conmebol vê com bons olhos a volta de times dos EUA e México à Libertadores: ‘Seria uma honra’",
        "descricao": "A Copa Libertadores da América pode voltar a contar com times dos Estados Unidos e México após mais de uma década. O presidente da Conmebol, Alejandro Domínguez, garantiu que vai pensar com carinho sobre a proposta de Jorge Más, empresário e um dos donos do Inter Miami, de Messi e Suárez, que lançou a ideia [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/conmebol-ve-com-bons-olhos-a-volta-de-times-dos-eua-e-mexico-a-libertadores-seria-uma-honra/",
        "data": "2026-01-26 20:42:00"
    },
    {
        "titulo": "Conmebol vê com bons olhos a volta de times dos EUA e México à Libertadores: ‘Seria uma honra’",
        "descricao": "A Copa Libertadores da América pode voltar a contar com times dos Estados Unidos e México após mais de uma década. O presidente da Conmebol, Alejandro Domínguez, garantiu que vai pensar com carinho sobre a proposta de Jorge Más, empresário e um dos donos do Inter Miami, de Messi e Suárez, que lançou a ideia [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/conmebol-ve-com-bons-olhos-a-volta-de-times-dos-eua-e-mexico-a-libertadores-seria-uma-honra",
        "data": "2026-01-26 20:42:00"
    },
    {
        "titulo": "Nova etapa de cadastro para usuários do Canal do Sertão inicia em Delmiro Gouveia",
        "descricao": "Uma nova fase de cadastramento para uso das águas do Canal Adutor do Sertão Alagoano, o Canal do Sertão, inicia no dia 2 de fevereiro, no município de Delmiro Gouveia. Os proprietários de terra interessados devem efetuar o cadastro para que haja autorização de sua utilização. Os usuários serão atendidos no posto de atendimento da...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2026/01/Casal-e-responsavel-pela-administracao-do-Canal-do-Sertao-em-Alagoas-730x548.jpg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1718189/nova-etapa-de-cadastro-para-usuarios-do-canal-do-sertao-inicia-em-delmiro-gouveia/",
        "data": "2026-01-26 20:41:54"
    },
    {
        "titulo": "Antonio Fagundes retornará às novelas após sete anos; saiba detalhes",
        "descricao": "Ator completa 60 anos de carreira em 2026 e fará participação em nova trama de Walcyr Carrasco",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/antonio-fagundes.jpg?crop=1&h=619&w=990",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/antonio-fagundes-retornara-as-novelas-apos-sete-anos-saiba-detalhes/",
        "data": "2026-01-26 20:41:42"
    },
    {
        "titulo": "Mau desempenho de governadores do Nordeste preocupa PT",
        "descricao": "Segundo apuração de Matheus Teixeira ao Bastidores CNN, partido teme perder força em estados estratégicos como Bahia e Ceará, onde governadores enfrentam baixa popularidade e oposição forte, como Ciro Gomes",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2025/12/Tarcisio-de-Freitas-e-Eduardo-Bolsonaro.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/eleicoes/mau-desempenho-de-governadores-do-nordeste-preocupa-pt/",
        "data": "2026-01-26 20:41:07"
    },
    {
        "titulo": "Após indicações ao Oscar, 'O agente secreto' tem final de semana de maior procura desde a estreia",
        "descricao": "Em sua 12a semana em cartaz, \"O agente secreto\" teve seu segundo melhor final de semana em público desde seu lançamento no início de novembro. Impulsionada pelas indicações em quatro categorias do Oscar, incluindo melhor filme, a produção nacional vendeu 198 mil ingressos entre quinta-feira (22) e domingo (25), perdendo apenas para o período entre 6 e 9 de novembro, quando levou 286,3 mil pessoas às salas de cinema no Brasil. Os números são do site Filme B.Qual é a data do Oscar 2026? Veja quando acontece a premiaçãoÉ o Brasil no Oscar: 'O agente secreto' conquista quatro indicações ao Oscar 2026: confira a lista completaAté o momento, o longa de Kleber Mendonça Filho vendeu 1,7 milhão de ingressos no país, com bilheteria acumulada de R$ 38,7 milhões. Em suas 12 semanas em cartaz, \"O agente secreto\" nunca deixou o top 10 de mais vistos no país.Veja o desempenho de \"O agente secreto\" em suas 12 semanas em cartaz:286,3 mil173 mil134,4 mil43,8 mil32,9 mil35 mil (após indicações ao Globo de Ouro)25,6 mil25,8 mil26,5 mil46,5 mil (após vitória no Critics Choice)164,2 mil (após vitórias no Globo de Ouro)198 mil (após indicações ao Oscar) *Dados Filme B\"O agente secreto\" concorre ao Oscar 2026 nas categorias melhor filme, melhor filme internacional, melhor ator, com Wagner Moura, e melhor direção de elenco. A cerimônia acontece no dia 15 de março.",
        "imagem": "https://s2-oglobo.glbimg.com/2T_xnifhsFtgGNr-wMheWKAhVi0=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/4/y/x840LwQz2dyyFAE69EYQ/17-oas150724-fotovictorjuca-vmj09490-1-.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/cultura/filmes/noticia/2026/01/26/apos-indicacoes-ao-oscar-o-agente-secreto-tem-final-de-semana-de-maior-procura-desde-a-estreia.ghtml",
        "data": "2026-01-26 20:41:03"
    },
    {
        "titulo": "HU de Dourados amplia residências e aposta em formação estratégica para o SUS",
        "descricao": "Pelo terceiro ano consecutivo, o Hospital Universitário da Universidade Federal da Grande Dourados (HU-UFGD) dá um novo passo na formação de profissionais de saúde e na qualificação do atendimento público na região sul de Mato Grosso do Sul. Para 2026, a instituição amplia a oferta de programas de residência e passa a contar com áreas inéditas, que fortalecem tanto a assistência hospitalar quanto a gestão do Sistema Único de Saúde (SUS). Entre as novidades estão os programas de Nefrologia, Neonatologia, Enfermagem Neonatal e Gestão da Saúde Indígena, todos aprovados pelo Ministério da Educação (MEC) entre agosto e dezembro de 2025. Ao todo, serão 16 vagas anuais, distribuídas entre residências médicas, uniprofissionais e multiprofissionais. A expansão marca um momento histórico para o hospital, que passa a oferecer, pela primeira vez, subespecialidades médicas, ampliando o nível de complexidade da formação e a capacidade de resposta às demandas da população. Formação que fica no território Na residência médica, serão ofertadas quatro vagas em Neonatologia, com pré-requisito em Pediatria, e duas vagas em Nefrologia, destinadas a médicos com formação prévia em Clínica Médica. A seleção ocorre por meio do Exame Nacional de Residência (Enare), com edital próprio. Já os programas uniprofissional e multiprofissional incluem quatro vagas em Enfermagem Neonatal e seis vagas na Residência Multiprofissional em Gestão da Saúde Indígena, voltadas às áreas de enfermagem, psicologia, serviço social e fisioterapia. A seleção acontece em edital específico. Além dessas vagas, o HU-UFGD projeta ainda para este ano a abertura de até 30 novas oportunidades, entre ampliação de programas existentes e implantação de novas residências. Novo modelo de ensino Segundo o gerente de Ensino e Pesquisa do HU-UFGD, Thiago Pauluzi Justino, os novos programas seguem uma estrutura atualizada, alinhada às exigências educacionais e assistenciais adotadas em centros de referência no país. Entre as mudanças estão a reorganização dos plantões e dos modelos de rotação, com separação entre atividades hospitalares e ambulatoriais. “Isso melhora a organização do trabalho, favorece o aprendizado dos residentes e garante maior continuidade do cuidado ao paciente”, explica. A proposta vai além da formação clínica. Os programas passam a incorporar conteúdos estruturados de gestão em saúde, preparando profissionais para atuar de forma mais qualificada no SUS e também diante das exigências do mercado de trabalho contemporâneo. Para o professor, a expansão reafirma o papel estratégico do hospital universitário na região. “É a maior ampliação de programas desde a criação do HU-UFGD, com impacto direto na saúde pública e no desenvolvimento regional”, resume. Saúde indígena no centro do cuidado Entre os novos programas, um deles carrega peso simbólico e prático para Mato Grosso do Sul. A Residência Multiprofissional em Gestão da Saúde Indígena é a primeira do hospital voltada exclusivamente à formação de gestores para atuar com povos indígenas. Com duração de 24 meses, o programa reúne diferentes áreas da saúde em um percurso formativo comum, voltado à organização de serviços, políticas públicas e articulação entre redes de atendimento. Segundo a enfermeira Indianara Machado, especialista em Saúde Indígena, a proposta nasce da realidade local. Mato Grosso do Sul abriga a terceira maior população indígena do Brasil, e a região de Dourados concentra o maior contingente do estado, conforme dados do Sistema de Informações da Saúde Indígena (Siasi). “Esse cenário impõe desafios urgentes, como a integração entre o Subsistema de Atenção à Saúde Indígena e a Rede de Atenção à Saúde, além da necessidade de gestão que respeite as especificidades culturais, linguísticas e territoriais dos povos Guarani, Kaiowá e Terena”, destaca. Mais do que formar profissionais, a residência busca preparar quadros capazes de transformar a gestão pública em saúde onde ela é mais sensível — e mais necessária",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/26/36cuxlyfudgks.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/interior/hu-de-dourados-amplia-residencias-e-aposta-em-formacao-estrategica-para-o-sus",
        "data": "2026-01-26 20:41:00"
    },
    {
        "titulo": "Dólar tem forte recuo contra o iene com possível intervenção cambial coordenada entre EUA e Japão",
        "descricao": "Em meio aos temores do mercado sobre uma intervenç...",
        "imagem": "https://s2-valor.glbimg.com/g1aGLmEHldypgOsRxijkcZ-xCUs=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2024/x/A/Fm8kZQQJuBDBezFvHCMg/413809302.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2026/01/26/dolar-tem-forte-recuo-contra-o-iene-com-possivel-intervencao-cambial-coordenada-entre-eua-e-japao.ghtml",
        "data": "2026-01-26 20:40:07"
    },
    {
        "titulo": "Semana do Cinema retorna em fevereiro com ingressos a partir de R$ 10",
        "descricao": "Semana do Cinema retorna em fevereiro com ingressos a partir de R$ 10 - Notícias e informações do Grande ABC: cinema,semana,ingressos,promoção",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4281605/semana-do-cinema-retorna-em-fevereiro-com-ingressos-a-partir-de-rs-10",
        "data": "2026-01-26 20:40:00"
    }
]