[
    {
        "titulo": "VÍDEO: Leila Pereira em Araraquara para final da Copa do Brasil",
        "descricao": "Leila Pereira, presidente do Palmeiras, acompanhou in loco a final da Copa do Brasil Feminina contra a Ferroviária.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/54936510998_807a41d85f_h.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-feminino/leila-pereira-presente-araraquara-final-copa-brasil-feminina.html",
        "data": "2025-11-20 18:57:52"
    },
    {
        "titulo": "Teresina aprova lei que obriga acessibilidade em todos os eventos e espaços públicos e privados",
        "descricao": "Teresina aprova lei que obriga acessibilidade em todos os eventos e espaços públicos e privadosReproduçãoA Prefeitura de Teresina sancionou a Lei no 6.286/2025, que cria a Política Municipal de Garantia da Acessibilidade em Espaços e Eventos Públicos e Privados. A norma foi divulgada no Diário Oficial do Estado na quarta-feira (19) e determina que pessoas com deficiência ou mobilidade reduzida tenham acesso igualitário a ambientes, serviços e atividades realizadas na capital.A legislação estabelece que todos os espaços e eventos — públicos ou privados — observem as diretrizes de acessibilidade previstas no Estatuto da Pessoa com Deficiência. A medida vale para atividades culturais, esportivas, religiosas, políticas, educacionais, recreativas e promocionais, gratuitas ou pagas.✅ Siga o canal do g1 Piauí no WhatsAppEntre as exigências, estão acesso seguro para pessoas com mobilidade reduzida, reserva de áreas preferenciais, oferta de informações acessíveis e incentivo ao uso de Libras, legendas e audiodescrição, quando necessário. A lei também reforça a necessidade de iluminação adequada e eliminação de barreiras físicas, informacionais e tecnológicas.O descumprimento das determinações poderá resultar em sanções previstas na legislação municipal. A norma entra em vigor em 90 dias e poderá ser regulamentada pelo Poder Executivo. Dia Nacional da Acessibilidade: sem avanço pessoas não tem muito a comemorar*Yngridy Vieira, estagiária sob supervisão de Ilanna Serena.VÍDEOS: assista aos vídeos mais vistos da Rede Clube",
        "imagem": "https://s2-g1.glbimg.com/yfx0WSbyQnanXZYDCFmxXJuYgno=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/10/24/14112410",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pi/piaui/noticia/2025/11/20/teresina-lei-acessibilidade.ghtml",
        "data": "2025-11-20 18:56:44"
    },
    {
        "titulo": "Dinheiro vivo, carros e joias de luxo: os R$ 230 milhões apreendidos do Banco Master",
        "descricao": "A Polícia Federal apreendeu mais de R$ 230 milhões em joias, veículos e dinheiro em espécie durante a operação que mirou executivos do Banco Master e do Banco de Brasília (BRB). O valor inclui uma aeronave de R$ 200 milhões, pertencente ao controlador do Master, Daniel Vorcaro, preso pela PF na última segunda-feira (17) ao [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/11/imagem_2025-11-20_154121590.png",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/dinheiro-vivo-carros-e-joias-de-luxo-os-r-230-milhoes-apreendidos-do-banco-master/",
        "data": "2025-11-20 18:56:28"
    },
    {
        "titulo": "Forte ato-manifesto em solidariedade a Favela do Moinho acontece na Faculdade de Direito da USP",
        "descricao": "Dezenas de moradores da última favela do centro de São Paulo estiveram presentes na Faculdade de Direito da USP para denunciar a violenta perseguição que tem sofrido pela polícia de Tarcísio.-20-11-2025/ Luta Antirracista, favela, Despejo, Ricardo Nunes, Tarcísio de Freitas",
        "imagem": "https://www.esquerdadiario.com.br/local/cache-vignettes/L150xH84/whatsapp_image_2025-11-20_at_15.53_50-ef26f.jpg?1763665049=",
        "fonte": "esquerdadiario_br",
        "link": "https://www.esquerdadiario.com.br/Forte-ato-manifesto-em-solidariedade-a-Favela-do-Moinho-acontece-na-Faculdade-de-Direito-da-USP",
        "data": "2025-11-20 18:56:26"
    },
    {
        "titulo": "Prefeitura da Capital divulga datas de 4 sorteios de apartamentos populares",
        "descricao": "A Prefeitura de Campo Grande divulgou, nesta quinta-feira (20), as datas em que serão realizados quatro sorteios de apartamentos entre cadastrados na Emha (Agência Municipal de Habitação e Assuntos Fundiários). Os eventos estão inclusos na programação de Natal da Capital. Confira: 06/12, às 20h Sorteio de apartamentos no Residencial Jardim Antártica Local: Praça Ary Coelho 13/12, às 20h Sorteio de apartamentos no Residencial Jorge Amado Local: Praça Ary Coelho 20/12, às 20h Sorteio de apartamentos no Residencial Manoel de Barros Local: Praça Ary Coelho 21/12, às 9h Sorteio de apartamentos no Residencial Nova Bahia Local: Palco Boneco de Neve, na Rua 14 de Julho Mais na habitação - No dia 8 de dezembro, será lançado o Edital Credihabita, destinado à contratação de profissionais como pedreiros, pintores e outras categorias, com o objetivo de criar empregos, gerar renda e qualificação no setor habitacional. A habitação também estará presente no 10o Feirão Habita Campo Grande, que será aberto em 12 de dezembro, das 13h às 21h, na Rua 14 de Julho. O Feirão seguirá até 23 de dezembro (exceto domingos), para que famílias possam adquirir o primeiro imóvel com subsídio federal, estadual e municipal. Além disso, será realizado o sorteio do Programa Recomeçar Moradia, que oferece auxílio financeiro mensal de R$ 500 para famílias nas modalidades emergencial (para moradores de áreas de risco), mulheres vítimas de violência de gênero (com medida protetiva vigente) e vulnerabilidade social (para pessoas em situação de rua, jovens egressos de acolhimento, ex-internos do sistema socioeducativo e famílias com integrante com microcefalia). A Prefeitura ainda não divulgou a data. Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/11/20/1gs5fhy4u25a2.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/capital/prefeitura-da-capital-divulga-datas-de-4-sorteios-de-apartamentos-populares",
        "data": "2025-11-20 18:56:00"
    },
    {
        "titulo": "Produção agropecuária de Mato Grosso do Sul deve superar R$ 76,3 bilhões em 2025",
        "descricao": "Mato Grosso do Sul deverá encerrar o ano com produção agropecuária avaliada em mais de R$ 76,3 bilhões, de acordo com a Carta de Conjuntura da Agropecuária divulgada na segunda-feira (17) pela Semadesc.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2025/05/30/800x600/bf52382db6e175004c24c43b699118a4.png",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/economia-e-agronegocio/agronegocio/producao-agropecuaria-de-mato-grosso-do-sul-deve-superar-r-763-bilhoes-em-2025/431498",
        "data": "2025-11-20 18:56:00"
    },
    {
        "titulo": "Produção agropecuária de MS deve superar R$ 76,3 bilhões em 2025",
        "descricao": "Mato Grosso do Sul deverá encerrar o ano com produção agropecuária avaliada em mais de R$ 76,3 bilhões, de acordo com a Carta de Conjuntura da Agropecuária divulgada na segunda-feira (17) pela Semadesc.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2025/05/30/800x600/bf52382db6e175004c24c43b699118a4.png",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/economia-e-agronegocio/agronegocio/producao-agropecuaria-de-ms-deve-superar-r-763-bilhoes-em-2025/431498",
        "data": "2025-11-20 18:56:00"
    },
    {
        "titulo": "Hunter Schafer se junta ao elenco do novo TERROR da diretora de ‘A Primeira Profecia’",
        "descricao": "De acordo com o Deadline, Hunter Schafer (‘Euphoria’) foi anunciada no elenco do novo terror da diretora Arkasha Stevenson (‘A Primeira Profecia’). Além dela, Emma Corrin (‘Nosferatu’), Havana Rose Liu (‘Sem Saída’) e Sophie Wilde (‘Fale Comigo’) também foram confirmadas na produção. Anteriormente, havia sido reportado que Josh Hutcherson (‘Jogos Vorazes’), Frank Dillane (‘Fear the Walking [...]O post Hunter Schafer se junta ao elenco do novo TERROR da diretora de ‘A Primeira Profecia’ apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2024/08/hunter-schafer-euphoria.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/hunter-schafer-se-junta-ao-elenco-do-novo-terror-da-diretora-de-a-primeira-profecia-704383/",
        "data": "2025-11-20 18:55:56"
    },
    {
        "titulo": "Incêndio de grandes proporções atinge pavilhão da COP30 em Belém",
        "descricao": "Causa do incêndio ainda não está clara, organização investiga se um celular causou o fogo",
        "imagem": "",
        "fonte": "dm",
        "link": "https://www.dm.com.br/brasil/incendio-de-grandes-proporcoes-atinge-pavilhao-da-cop30-em-belem/",
        "data": "2025-11-20 18:55:49"
    },
    {
        "titulo": "Vídeo: veja momento em que fogo atinge pavilhão na COP30",
        "descricao": "Fogo já foi controlado e ninguém se feriu, afirma ministro",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1669181:1763665226/AFP__20251120__84N87WF__v1__MidRes__BrazilClimateCop30UnFire.jpg?%24p%24a%24q%24w=976979c&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/cidades/video-veja-momento-em-que-fogo-atinge-pavilhao-na-cop30-1.1669182",
        "data": "2025-11-20 18:55:45"
    }
]