[
    {
        "titulo": "Se os brasileiros submetessem um sapato ao Oscar, todos votariam nele, diz diretor de Sirat",
        "descricao": "A cerimônia do Oscar 2026 está marcada para 15 de março, no Teatro Dolby, em Los Angeles, mas o clima de disputa nos bastidores de Hollywood começou já nesta quinta-feira (22), com a divulgação da lista de indicados. O diretor espanhol Oliver Laxe, cujo filme \"Sir?t\" concorre na categoria de melhor filme internacional, reagiu com ironia ao saber que o brasileiro \"O Agente Secreto\" também está na corrida e fez um comentário ácido sobre a Academia.Leia mais (01/22/2026 - 22h03)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/22/17691258366972b7ccb75fc_1769125836_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/cinema-e-series/2026/01/se-os-brasileiros-submetessem-um-sapato-ao-oscar-todos-votariam-nele-diz-diretor-de-sirat.shtml",
        "data": "2026-01-23 01:03:00"
    },
    {
        "titulo": "Manifestação diante do Master grita “Fora,Toffoli!” e pede delação de Vorcaro em SP",
        "descricao": "Centenas de manifestantes se reuniram no início da noite desta quinta-feira (22) diante do edifício-sede do banco Master, em São Paulo.",
        "imagem": "https://media.gazetadopovo.com.br/2026/01/22220058/619905262_18549209986007881_6850203200286119058_n-960x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/economia/manifestacao-diante-do-master-grita-foratoffoli-e-pede-delacao-de-vorcaro-em-sp/",
        "data": "2026-01-23 01:02:38"
    },
    {
        "titulo": "“Irmãos” dos flamingos voltam a aparecer nos céus de Florianópolis após 200 anos",
        "descricao": "O retorno do guará aos céus de Florianópolis vem chamando a atenção de pesquisadores e moradores, pois a presença de um grande bando em áreas de manguezal da ilha é vista como possível indicativo de melhoria nas condições ambientais locais e de recuperação de ambientes costeiros. Quem é o guará e quais são suas principais...The post “Irmãos” dos flamingos voltam a aparecer nos céus de Florianópolis após 200 anos appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/guaras_1769132486945.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/irmaos-dos-flamingos-voltam-a-aparecer-nos-ceus-de-florianopolis-apos-200-anos/",
        "data": "2026-01-23 01:01:00"
    },
    {
        "titulo": "Tarcísio troca comando da Casa Civil, em meio a atritos com bolsonaristas",
        "descricao": "O governador de São Paulo, Tarcísio de Freitas (Re...",
        "imagem": "https://s2-valor.glbimg.com/F37DFp595WoFeo0X7IZKhmFQ-wc=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2026/U/8/QdBE51Tki2rchQXiav2Q/tarcisio.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/politica/noticia/2026/01/22/tarcsio-troca-comando-da-casa-civil-em-meio-a-atritos-com-bolsonaristas.ghtml",
        "data": "2026-01-23 01:00:53"
    },
    {
        "titulo": "Trump volta a ameaçar Irã e anuncia envio de “grande força” ao Oriente Médio",
        "descricao": "O presidente dos Estados Unidos, Donald Trump, voltou a ameaçar o Irã nesta quinta-feira (22), ao afirmar que uma “grande força” militar está a caminho do Oriente Médio. A declaração foi feita durante entrevista concedida a jornalistas a bordo do Air Force One. “Temos muitos navios indo naquela direção, só por precaução. Temos uma grande [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/01/1fee1b2a-5a28-4ad0-8a2e-a7cb5253d413-1200x799.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/trump-volta-a-ameacar-ira-e-anuncia-envio-de-grande-forca-ao-oriente-medio/",
        "data": "2026-01-23 01:00:52"
    },
    {
        "titulo": "Não há recorde de receita que chegue",
        "descricao": "O governo Luiz Inácio Lula da Silva (PT) cumpriu seu objetivo de elevar sensivelmente a arrecadação tributária. Em 2025, ingressaram nos cofres federais R$ 2,887 trilhões, maior montante já registrado, com alta de 3,65% acima da inflação ante o ano anterior.Leia mais (01/22/2026 - 22h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2024/02/25/170889704265dbb3127f4d4_1708897042_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/opiniao/2026/01/nao-ha-recorde-de-receita-que-chegue.shtml",
        "data": "2026-01-23 01:00:00"
    },
    {
        "titulo": "'Mais um grande dia para o cinema nacional', diz leitor sobre indicação de 'O Agente Secreto' ao Oscar",
        "descricao": "Brasil rumo ao Oscar\"'O Agente Secreto' é indicado ao Oscar em quatro categorias e faz história; veja lista\" (Ilustrada, 22/1). Mais um grande dia para o cinema nacional. Ser indicado ao Oscar em quatro categorias, superando \"Ainda Estou Aqui\", não é pouca coisa. Infelizmente, antipatriotas continuam vendo o sucesso do filme como uma questão meramente política e torcendo contra.Adilson Roberto Gonçalves (Campinas, SP)Leia mais (01/22/2026 - 22h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/09/1765292152693838783734b_1765292152_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/paineldoleitor/2026/01/mais-um-grande-dia-para-o-cinema-nacional-diz-leitor-sobre-indicacao-de-o-agente-secreto-ao-oscar.shtml",
        "data": "2026-01-23 01:00:00"
    },
    {
        "titulo": "ABDE: 'O Agente Secreto' contou com R$ 7,5 mi em recursos do Fundo Setorial do Audiovisual",
        "descricao": "Após as quatro indicações do filme \"O Agente Secreto\" ao Oscar 2026, a Associação Brasileira de Desenvolvimento (ABDE), representante do Sistema Nacional de Fomento (SNF), divulgou que a produção contou com R$ 7,5 milhões em recursos do Fundo Setorial do Audiovisual (FSA). O mecanismo do governo federal é administrado pela Agência Nacional do Cinema (Ancine) e pelo Ministério da Cultura e voltado ao fortalecimento de toda a cadeia produtiva do audiovisual, do desenvolvimento à distribuição e exibição.\"O sucesso internacional do cinema brasileiro está diretamente ligado à existência de instrumentos públicos de financiamento que estruturam o setor e dão previsibilidade aos recursos. O Sistema Nacional de Fomento viabiliza investimentos em diferentes etapas da cadeia produtiva, o que contribui para elevar a qualidade audiovisual e ampliar sua presença no cenário internacional\", defendeu o diretor-executivo da ABDE, André Godoy.No caso de \"O Agente Secreto\", os recursos foram operacionalizados pelo Banco Regional de Desenvolvimento do Extremo Sul (BRDE). A instituição e o Banco Nacional de Desenvolvimento Econômico e Social (BNDES) são hoje os principais gestores dos recursos do Fundo Setorial do Audiovisual, atuando por meio de financiamentos, chamadas públicas e editais de fomento. Até o primeiro semestre de 2025, o saldo depositado junto aos dois agentes somava R$ 3,4 bilhões\"O Agente Secreto\" foi indicado ao Oscar 2026 nesta quinta-feira, 22, nas categorias de Melhor Filme, Melhor Filme Internacional, Escalação de Elenco e Melhor Ator para o protagonista Wagner Moura. O filme brasileiro estava entre os 15 pré-indicados, em relação anteriormente divulgada pela Academia de Artes e Ciências Cinematográficas, e conquistou uma das cinco vagas na lista final. Os vencedores serão revelados na cerimônia de premiação em 15 de março.A ABDE citou outros filmes brasileiros de grande repercussão recente - como \"Bacurau\", \"O Último Azul\", \"Enquanto o Céu Não Me Espera\", \"Oeste Outra Vez\", \"A Natureza das Coisas Invisíveis\" e \"Baby\" -, que também tiveram financiamento operado por instituições do Sistema Nacional de Fomento em alguma etapa de sua produção.No total, o levantamento da ABDE mostrou que, entre 2009 e julho de 2025, o Fundo Setorial do Audiovisual desembolsou R$ 5,48 bilhões. Apenas em 2024, o volume desembolsado foi de R$ 711,1 milhões, o maior valor anual da série histórica. Em 2025, até 31 de julho, o valor de R$ 411 milhões representa cerca de 58% do total de 2024, de acordo com o dado parcial.Além dessas instituições, o FSA também conta com agentes credenciados como o Banco do Nordeste, a Caixa Econômica Federal (CEF), o Banco de Desenvolvimento de Minas Gerais (BDMG) e a Financiadora de Estudos e Projetos (Finep).",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2026/01/indicados-ao-oscar.jpg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/correio-b/abde-o-agente-secreto-contou-com-r-75-mi-em-recursos-do-fundo/461014/",
        "data": "2026-01-23 01:00:00"
    },
    {
        "titulo": "Crise argentina impacta o turismo brasileiro",
        "descricao": "A combinação de férias, festas e calor tem lotado as praias brasileiras neste início de ano. Mas o movimento intenso vai além da alta temporada. Segundo dados do Ministério do Turismo, divulgados recentemente, o número de turistas argentinos no Brasil cresceu 82,1% em 2025 em comparação com 2024, alcançando a marca de 3,1 milhões de visitantes.Leia mais (01/22/2026 - 22h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/16/1768586171696a7bbb3f3d4_1768586171_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/opiniao/2026/01/crise-argentina-impacta-o-turismo-brasileiro.shtml",
        "data": "2026-01-23 01:00:00"
    },
    {
        "titulo": "Uso político da fé não tem fronteiras",
        "descricao": "Durante os séculos 19 e 20, diversos intelectuais ocidentais acreditavam que o progresso científico e tecnológico levaria, de forma inevitável, à diminuição da influência da religião ao redor do mundo. A modernidade, supunha-se, substituiria a fé pela razão. No entanto, ao observarmos a trajetória da humanidade nos últimos 200 anos, torna-se evidente que tais previsões estavam equivocadas. Longe de desaparecer, a religião continua exercendo profundo impacto político, social e cultural.Leia mais (01/22/2026 - 22h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/16/1768605697696ac801a0037_1768605697_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/opiniao/2026/01/uso-politico-da-fe-nao-tem-fronteiras.shtml",
        "data": "2026-01-23 01:00:00"
    }
]