[
    {
        "titulo": "Dois mundos",
        "descricao": "Vicente Serejoserejo@terra.com.br Há dois mundos em todos os mundos do mundo. Não é um simples pleonasmo a adornar a frase. É assim na política, economia, artes e artimanhas. Quem avisa não é o cronista, bicho besta dessa beira de rio, entre morros de ventos que também uivam em noites misteriosas. É de Lou Andreas-Salomé, a [...]O post Dois mundos apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2026/02/20260206_3PO100_ILUSTRACAO-SEREJO.jpg",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/colunas/dois-mundos-3/",
        "data": "2026-02-06 04:55:36"
    },
    {
        "titulo": "A superstar dos trópicos",
        "descricao": "Alex Medeiros@alexmedeiros1959 Eu a vi pela primeira vez em 2009 quando a TV e o planeta foram invadidos por enormes naves estelares que pairavam sobre as principais cidades. Nas imagens iniciais de um pânico coletivo com a sensação de terremoto, apareceu no céu, como num big close cósmico, aquele rosto moreno, os olhos negros, os [...]O post A superstar dos trópicos apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2026/02/20260206_5PO100_ILUSTRACAO-ALEX-1068x601.jpg",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/colunas/a-superstar-dos-tropicos/",
        "data": "2026-02-06 04:55:28"
    },
    {
        "titulo": "O chefão do Citi que é obcecado por fazer notícias",
        "descricao": "Vis Raghavan comanda áreas de atacado e banco de investimento do Citi no mundo Rogerio Vieira / ValorVis Raghavan desembarcou no Citi há dois anos, depois de duas décadas no J.P. Morgan em Londres, para reformular globalmente o banco de investimento e atacado. A contratação causou surpresa no mercado pela preferência da instituição americana por pratas da casa e porque o executivo era um outsider em Wall Street, mas já tem mostrado resultados concretos. No último trimestre, o banco cresceu cerca de 85% em M&A e 32% em lucro. A participação de mercado em IB passou de 4% para 4,5% em 2024 e 4,8% em 2025. “Isso mostra que existe um plano deliberado, gradual, de ganho de participação de mercado”, disse ele ao Pipeline. Em dois anos, a ação do Citi triplicou de preço, ajudada por essa vertical. No escritório do Citi em São Paulo, Raghavan falou sobre cenário — vê continuidade de fluxo de capital para emergentes, riscos na geopolítica e uma independência sagrada do Fed –, mas o mais curioso talvez seja seu jeito de pensar o modelo de negócio, gerir e executar. Marcelo Marangon sobe na escala global do CitiUma conversa com Jamie Dimon: Trump, dólar, Brasil e betsRaghavan nasceu e cresceu na Índia e se formou em física, engenharia mecânica e ciência da computação antes da carreira no mercado financeiro na terra da rainha. No Citi, tem um pacote de remuneração em ações superior ao da CEO Jane Fraser, segundo a Bloomberg, e passou a ser cotado como sucessor. Na imprensa americana e britânica, é descrito por colegas e subordinados como “duro” e “difícil”. Numa conversa agradável, foi direto e discreto, sem se incomodar ou esquivar de qualquer tema. “Não acho que seja duro, busco excelência. Lidamos com CEOs, governos, conselhos, não há margem para erro, e as pessoas são bem recompensadas nesse setor. Como no esporte de alto rendimento, é preciso ganhar e, no dia seguinte, voltar ao treino”, diz ele, tecendo uma comparação com o tênis. \"É intensidade, criatividade, esforço diário. Você tem que merecer estar no topo todos os dias.”PicPay acerta o timing e emplaca IPO no topo, levantando meio bilhãoTransações minoritárias estratégicas testam receptividade do board e CadeSeu diagnóstico no Citi era que o banco americano funcionava em feudos, com pouca integração entre as áreas – o que deixava dinheiro na mesa e participação de mercado para os concorrentes. \"O banco é uma peça-chave para ajudar clientes, prover capital e liquidez, e tem escala global. A questão era a seguinte: havia um corporate banking incrível, provavelmente um dos melhores do mundo, um commercial bank ótimo, e um investment banking subdimensionado”, diz. \"O caminho mais fácil e lógico era integrar essa plataforma. Faltava mais coordenação e planejamento, responsabilidade minuciosa e controle rigorosos sobre nomes e clientes, pois ele não quer saber quem é do commercial ou do corporate. Em alguns lugares do mundo, já funcionava dessa forma, inclusive no Brasil”, emenda. Isso explica a recente promoção do brasileiro Marcelo Marangon, CEO do banco no país, a co-head global de banking. “Ele já tem essa mentalidade e representa muito bem esse modelo integrado que queremos replicar globalmente. E queremos fazer rápido”. Surpresa no J.P. Morgan: na lista de sucessores, argentino vai se aposentarPara o CEO do Morgan Stanley, o melhor presidente de banco é... seu principal rivalCom seu plano de ação, o banco esteve em 15 das 25 maiores transações globais no ano passado. Há tempos o Citi deixou de constar entre os três primeiros lugares dos rankings globais e EUA de IB mas, nos dois primeiros anos de Raghavan, foi do quinto para o quarto lugar. Ele diz que pouco se importa com league tables. \"Eu não me importo com ranking por volume. League tables podem ser enganosas, com um banco pedindo ao cliente para ser incluído num M&A de US$ 20 bilhões em que pouco participou. A métrica correta é a fatia da carteira: qual é o total de fees pagos ao mercado de investment banking e qual fatia disso o Citi captura”, diz. Dois irmãos no comando do Goldman Sachs na América LatinaBettamio sobe mais um degrau no Bank of America“Mas essa métrica sozinha não basta. É preciso olhar o absoluto e o relativo. Digamos que um banker ganhe US$ 30 milhões em uma transação. A pergunta é: o cliente pagou US$ 100 milhões em fees totais? Se sim, excelente, ele capturou 30% do mercado. Agora, se o cliente pagou US$ 1 bilhão em fees e ele ficou com US$ 30 milhões, o que aconteceu com os outros US$ 970 milhões?” E segue: “Nos dois casos o banco faturou US$ 30 milhões, mas isso não indica a qualidade do banqueiro: de um lado, um foi excepcional, do outro, está alguém que concluiu o trabalho com o mínimo.” Raghavan diz que a tecnologia ajuda o negócio e a gestão, que depende de tempo real. \"As métricas, o feedback, a responsabilização acontecem imediatamente. Na segunda-feira anunciamos uma captação de cerca de US$ 30 bilhões para a Oracle, liderados pelo Citi. Se há um deal em que não estamos presentes, o feedback vem na hora. Um e-mail meu sai imediatamente perguntando o que aconteceu. Isso é fundamental. Eu digo sempre ao time: você pode ler as notícias ou fazer as notícias. Nós estamos no negócio de fazer as notícias.”",
        "imagem": "https://s2-pipelinevalor.glbimg.com/nXxD_XeFDoFkKDOSz1NFOj2OTcE=/i.s3.glbimg.com/v1/AUTH_b3309463db95468aa275bd532137e960/internal_photos/bs/2026/i/K/vfdgoMSyekBYz86AapWw/020226visraghavan03.jpg",
        "fonte": "valor_globo",
        "link": "https://pipelinevalor.globo.com/negocios/noticia/o-chefao-do-citi-que-e-obcecado-por-fazer-noticias.ghtml",
        "data": "2026-02-06 04:49:15"
    },
    {
        "titulo": "Crítica | 3o episódio de ‘O Cavaleiro dos Sete Reinos’ é o melhor da série até agora",
        "descricao": "Há algo deliciosamente singular sobre ‘O Cavaleiro dos Sete Reinos’: ainda que se mantenha fiel à identidade blasfema e recheada de intrigas políticas e jogos de poder da série original, ‘Game of Thrones’, esse spin-off se beneficia de um caráter mais aventuresco e despojado que, de imediato, nos chamou a atenção. Narrando as aventuras de [...]O post Crítica | 3o episódio de ‘O Cavaleiro dos Sete Reinos’ é o melhor da série até agora apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2026/02/cavaleiro-dos-sete-reinos.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/critica-3o-episodio-de-o-cavaleiro-dos-sete-reinos-e-o-melhor-da-serie-ate-agora-716332/",
        "data": "2026-02-06 04:45:06"
    },
    {
        "titulo": "O que Aristóteles ensinava sobre viver bem mesmo em dias difíceis e sem alegria",
        "descricao": "Existem dias em que tudo parece em ordem por fora, mas por dentro sobra um incômodo difícil de explicar. A rotina anda, as obrigações são cumpridas, mas a sensação de satisfação não vem. Para Aristóteles, esse desconforto não significa que a vida esteja errada. Ele surge, muitas vezes, porque confundimos viver bem com estar feliz...The post O que Aristóteles ensinava sobre viver bem mesmo em dias difíceis e sem alegria appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/imagem_2026-02-05_193514160-e1770330933672.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/o-que-aristoteles-ensinava-sobre-viver-bem-mesmo-em-dias-dificeis-e-sem-alegria/",
        "data": "2026-02-06 04:36:00"
    },
    {
        "titulo": "Prestes a voltar ao ar após deixar o JN, William Bonner é sincero: 'Parece que eu morri'",
        "descricao": "William Bonner vai dividir a apresentação do Globo Repórter com Sandra Annenberg a partir do dia ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/06/620549377-willam-bonner-no-jornal-nacional-e-em-entrevista.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/prestes-a-voltar-ao-ar-apos-deixar-o-jn-william-bonner-e-sincero-parece-que-eu-morri,e2de4a284464e61b2b550b04c363df58njr3a3xo.html",
        "data": "2026-02-06 04:29:33"
    },
    {
        "titulo": "Lucro da Banco Bradesco veio abaixo das projeções; receita supera estimativas",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/international_newspapers_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/earnings/lucro-da-banco-bradesco-veio-abaixo-das-projecoes-receita-supera-estimativas-1825515",
        "data": "2026-02-06 04:28:05"
    },
    {
        "titulo": "Grandes Poetas da Feira passa a integrar acervo da Academia Feirense de Letras",
        "descricao": "Coletânea organizada por Marcondes Araújo foi doada à Biblioteca Juarez Bahia e à Biblioteca Digital Outran Borges, ampliando o acesso à poesia feirense Na tarde dessa quinta-feira (5), o presidente da Academia Feirense de Letras (AFL), João Batista de Cerqueira, recebeu a visita do escritor e jornalista Marcondes Araújo, organizador da coletânea ‘Grandes Poetas da [...]",
        "imagem": "https://feirahoje.com.br/wp-content/uploads/2026/02/v-marcondes-araujo-e-joao-batista-de-cerqueira-5jan26-227x300.jpeg",
        "fonte": "feirahoje",
        "link": "https://feirahoje.com.br/grandes-poetas-da-feira-acervo-da-academia-feirense-de-letras/",
        "data": "2026-02-06 04:26:22"
    },
    {
        "titulo": "Shein aposta em centro de distribuição de US$ 500 milhões na China para enfrentar dificuldades no exterior",
        "descricao": "A varejista chinesa de moda on-line Shein está inv...",
        "imagem": "https://s2-valor.glbimg.com/u2mzUEOM8gAlM70D4p7b5kUop_A=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2026/H/T/9TF4t4Qj2ji1Xg88BBZw/centro-de-distribuicao-da-shein-em-zhaoqing-na-china-esta-em-construcao.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2026/02/06/shein-aposta-em-centro-de-distribuio-de-us-500-milhes-na-china-para-enfrentar-dificuldades-no-exterior.ghtml",
        "data": "2026-02-06 04:25:27"
    },
    {
        "titulo": "Concurso IFG Águas Lindas de Goiás GO abre 1 vaga para professor de Artes",
        "descricao": "IFG Águas Lindas de Goiás GO abriu concurso com 1 vaga de professor substituto em Artes. Inscrições até 2 de março de 2026.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/feb051bb-4a7d-4b95-1882-945b7d782000/original",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/concurso-ifg-aguas-lindas-de-goias-go-abre-1-vaga-para-professor-de-artes",
        "data": "2026-02-06 04:24:25"
    }
]