[
    {
        "titulo": "Mega-Sena não tem ganhador e prêmio acumula para R$ 92 milhões",
        "descricao": "Nenhum apostador acertou as seis dezenas do concurso 2.964 da Mega-Sena, sorteado na noite deste sábado, 24, em São Paulo. Com isso, o prêmio principal acumulou e deve pagar R$ 92 milhões no próximo sorteio.Os números sorteados foram: 03 – 09 – 15 – 17 – 30 – 60.Apesar de não haver vencedor na faixa principal, outras apostas foram premiadas:Na quina, 121 jogos acertaram cinco números e cada um vai receber R$ 22.818,11.Já a quadra teve 7.163 apostas ganhadoras, com prêmio individual de R$ 635,36.O próximo sorteio da Mega-Sena está marcado para terça-feira, 27.Como apostar na Mega-SenaAs apostas podem ser feitas até as 20h (horário de Brasília) em casas lotéricas de todo o país ou pelos canais digitais da Caixa Econômica Federal, como o site e o aplicativo das Loterias.Quem optar pelos bolões online tem um prazo um pouco maior, até 20h30, exclusivamente pela plataforma digital. O pagamento pode ser feito por PIX, cartão de crédito ou internet banking, para correntistas da Caixa. A participação é permitida apenas para maiores de 18 anos.Chances de ganharAs probabilidades variam conforme a quantidade de números escolhidos. No jogo simples, com seis dezenas, que custa R$ 6, a chance de levar o prêmio principal é de 1 em 50.063.860, segundo a Caixa.Já a aposta máxima, com 20 números, que custa R$ 232.560, aumenta significativamente a chance de acerto, passando para 1 em 1.292, de acordo com a instituição.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/mega-sena-acumula-e-premio-sobe-para-r41-milhoes0137627600202601152328.jpg?xid=6964615",
        "fonte": "atarde",
        "link": "https://atarde.com.br/brasil/mega-sena-nao-tem-ganhador-e-premio-acumula-para-r-92-milhoes-1377331",
        "data": "2026-01-25 08:30:03"
    },
    {
        "titulo": "Palmeiras mira avançar por reforços 'identificados no mercado' após limpa no elenco",
        "descricao": "O Palmeiras definiu os principais alvos no mercado de transferências e deve intensificar as negociações nos próximos dias",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/20260117-222232_2363530_3103-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/palmeiras/palmeiras-mira-avancar-por-reforcos-identificados-no-mercado-apos-limpa-no-elenco.html",
        "data": "2026-01-25 08:30:00"
    },
    {
        "titulo": "Torcedores do Botafogo avaliam começo de Martin Anselmi: 'Ficou claro'",
        "descricao": "O Botafogo venceu o Bangu com autoridade, na noite deste sábado (24), no Estádio Nilton Santos, com gols de Santi Rodriguez e Alex Telles.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/20260125-002832_2368385_3103-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/torcedores-do-botafogo-avaliam-comeco-de-martin-anselmi-ficou-claro.html",
        "data": "2026-01-25 08:30:00"
    },
    {
        "titulo": "Com titulares e sob pressão, Flamengo pega o Fluminense em segundo clássico seguido no Carioca",
        "descricao": "O Campeonato Carioca terá mais um capítulo de uma de suas maiores rivalidades neste fim de semana. Flamengo e Fluminense se enfrentam neste domingo, às 18h, no Maracanã, pela quarta rodada da Taça Guanabara, primeira fase do estadual. Apesar de vencer a primeira, o time rubro-negro ainda está fora da zona de classificação e entra [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/com-titulares-e-sob-pressao-flamengo-pega-o-fluminense-em-segundo-classico-seguido-no-carioca/",
        "data": "2026-01-25 08:30:00"
    },
    {
        "titulo": "Com titulares e sob pressão, Flamengo pega o Fluminense em segundo clássico seguido no Carioca",
        "descricao": "O Campeonato Carioca terá mais um capítulo de uma de suas maiores rivalidades neste fim de semana. Flamengo e Fluminense se enfrentam neste domingo, às 18h, no Maracanã, pela quarta rodada da Taça Guanabara, primeira fase do estadual. Apesar de vencer a primeira, o time rubro-negro ainda está fora da zona de classificação e entra [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/com-titulares-e-sob-pressao-flamengo-pega-o-fluminense-em-segundo-classico-seguido-no-carioca",
        "data": "2026-01-25 08:30:00"
    },
    {
        "titulo": "Gás do Povo: Governo faz anúncio crucial para o benefício",
        "descricao": "A partir da próxima segunda-feira, 26, todas as capitais do Brasil serão incluídas no programa Gás do Povo, informou o Ministério do Desenvolvimento Social nesta sexta-feira, 23. De acordo com a pasta, o auxílio será ampliado para 950 mil novas famílias.Batizado como “Gás do Povo” , o programa oferece gratuidade no botijão de gás de cozinha (GLP) e pretende ampliar o atual Auxílio Gás, com uma nova modalidade direcionada para famílias inscritas no Cadastro Único (CadÚnico), com renda igual ou inferior a meio salário mínimo.Novas capitais vão ser incluídasCom isso, 17 capitais serão incluídas no programa, sendo elas:Aracaju (SE);Boa Vista (RR);Brasília (DF);Campo Grande (MS);Cuiabá (MT);Curitiba (PR);Florianópolis (SC);João Pessoa (PB);Macapá (AP);Maceió (AL);Manaus (AM);Palmas (TO);Porto Velho (RO);Rio Branco (AC);Rio de Janeiro (RJ);São Luís (MA);Vitória (ES).O governo federal planeja concluir a implementação do programa em março de 2026, quando 15 milhões de famílias, o que são cerca de 50 milhões de pessoas, em todos os 5.571 municípios serão contemplados. Leia Também: Por que motoristas são multados em estacionamentos de shoppings Gigante financeira nega falência e reafirma liderança no mercado Passarela é interditada por risco de desabamento em ato de Nikolas Ferreira Pastor causa revolta ao admitir agressão contra o filho em culto Entenda como funciona o programaQuem tem direito ao Vale Gás?Famílias inscritas no CadÚnico que tenham renda de até meio salário mínimo (R$ 759), com prioridade para aquelas que recebam Bolsa Família, renda per capita de até R$ 218.Vale ressaltar que é preciso ter o registro no CadÚnico atualizado nos últimos 24 meses.Como vão ser as retiradas?A recarga gratuita do botijão de gás poderá ser realizada diretamente nas revendedoras que aderiram voluntariamente ao programa, sem intermediários, por meio da validação eletrônica na solução tecnológica utilizada pela revenda e fornecida pela caixa.O responsável familiar poderá retirar o gás utilizando:Cartão com chip do Bolsa Família e senha;Cartão de débito de conta CAIXA e senha;CPF com código de validação enviado ao celular cadastrado.Quantos botijões podem ser retiradosA quantidade de auxílios anuais para botijões gratuitos será definida conforme o número de integrantes por família:família de duas ou três pessoas - quatro auxílios por ano;família de quatro ou mais pessoas - seis auxílios por ano.Vale ressaltar que esses auxílios não são acumulativos.Como identificar se uma revenda participa do programaO programa prevê que a revenda que desejar participar do programa deverá obedecer às regras de identidade visual, como:Portarias de revenda;Botijões de GLP;Veículos de transporte;Materiais de comunicação.Além disso, o aplicativo do beneficiário mostrará os pontos de revenda credenciados mais próximos de sua residência.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/pastor-causa-revolta-ao-admitir-agressao-contra-o-0137731200202601241912.jpg?xid=6964498",
        "fonte": "atarde",
        "link": "https://atarde.com.br/brasil/gas-do-povo-governo-faz-anuncio-crucial-para-o-beneficio-1377330",
        "data": "2026-01-25 08:19:19"
    },
    {
        "titulo": "Veja lista de pré-vestibulares comunitários com 380 vagas no Rio",
        "descricao": "O início do ano marca também a abertura de inscrições para diversos pré-vestibulares comunitários. Cerca de 380 vagas estão abertas em pré-vestibulares comunitários no Estado do Rio, que oferecem aulas gratuitas ou de baixo custo para estudantes que sonham com uma vaga na universidade, mas não têm condições de pagar um cursinho particular. Há oportunidades em diferentes regiões, como Zona Norte e Zona Oeste do Rio, Baixada Fluminense, Região Serrana, Leste Fluminense e Sul Fluminense, com cursos presenciais, on-line ou híbridos.Viu? RioLuz abre 480 vagas com bolsa de até R$ 1.500 para formar jovens em trabalho de iluminação públicaConheça a história: alunos da rede municipal do Rio viajam aos EUA após se destacarem em olimpíada de matemáticaEntre os projetos está o Pré-Vestibular Popular do Bom Pastor, em Belford Roxo, coordenado por Cássius Clay Oliveira, de 24 anos, estudante de pedagogia da UERJ. Ele conheceu o curso depois de abandonar um pré-vestibular privado durante a pandemia.— Eu não tinha mais como pagar e encontrei o pré do Bom Pastor. Hoje, estou graduando em pedagogia como um campo possível para atuação e para eu seguir em busca dos meus sonhos — conta.Depois de aprovado, voltou ao projeto como voluntário e passou a atuar na coordenação.— O pré também me ajudou muito a conseguir novos espaços profissionais. Além de ser uma porta de entrada para a universidade, foi também o que abriu os caminhos para o mercado de trabalho — diz.Cássius afirma que o trabalho vai além do conteúdo cobrado nas provas. Para ele, o pré-vestibular também precisa discutir identidade, território e permanência estudantil. — Eu tento passar para os alunos que a universidade foi construída fisicamente por pessoas negras, pela classe trabalhadora, por gente da Baixada, da Zona Oeste, das periferias do estado. Espaços como UERJ, UFRJ, Unirio, UFF, Rural e Cefet são públicos, mas historicamente não foram ocupados por quem vem desses territórios — afirma.o principal desafio não é apenas garantir o acesso, mas conseguir permanecer. Muitos estudantes até entram na universidade, mas não se formam por falta de informação sobre bolsas, auxílios e programas de assistência estudantil.No pré do Bom Pastor, a equipe aborda esses temas e orienta os alunos sobre caminhos possíveis para continuar estudando— Muita gente até entra, mas não se forma porque não conhece bolsas, auxílios e programas de permanência. Aqui a gente fala muito sobre isso, sobre assistência estudantil, jovem aprendiz, caminhos para continuar estudando.Ao todo, o Extra reuniu uma lista com nove pré-vestibulares comunitários com inscrições abertas, voltados principalmente para alunos da rede pública, moradores de comunidades e famílias de baixa renda. Confira as informações abaixo.Onde tem vagasPré-Vestibular Comunitário Tia Tereza de Jesus Rocha Endereço: rua Pão de Açúcar, no 140, na favela do Faz Quem Quer, no bairro de Rocha Miranda. Oferta: são 40 abertas gratuito e com materiais básicos para estudo Inscrição: no site glo.bo/uua5spr até 31 de janeiro Pré-requisitos: estar no mínimo no 2o ano do Ensino Médio e Respeitar os direitos humanos Seleção: será realizada uma entrevista com os candidatos inscritos Resultado: a partir do dia 30, os candidatos inscritos já começarão a ser chamadosFormato do curso: as aulas acontecem de segunda a sexta-feira, das 18h às 21h, são presenciais. Há possibilidade de monitoria online Núcleo Educafro Petrópolis Sebastiana SilvaEndereço: Casa da Cidadania, Rua Visconde de Souza Franco, 474, em Petrópolis, próximo à rodoviária do centro. Atende comunidades do entorno, como 24 de Maio, Floresta e Vale do Carangola Oferta: 40 vagas gratuitas Inscrição: formulário disponível no link glo.bo/zirggwa até 15 de fevereiro Pré-requisitos: preferencialmente pessoas pretas e pardas, com renda familiar baixo (não tem valor definido), inscritos no CadÚnico, que tenham ou estejam cursando o ensino médio em escola pública Seleção: análise dos critérios socioeconômicos e perfil do candidato Resultado: 15 de fevereiro. Haverá formação de lista de espera Formato do curso: aulas presenciais aos sábados, das 9h às 18h, e aulas on-line duas vezes por semana, das 18h às 20h30, via Google MeetPré-Vestibular Comunitário Ganga Zumba Endereço: Rua Interlagos, 99, Praça Seca, em Jacarepaguá, Zona Oeste do Rio. Atende moradores das comunidades do entorno, como Morro da Barão (São José Operário), Divino Espírito Santo e Chacrinha Oferta: 40 vagas gratuitas. O curso pode oferecer material didático, de acordo com disponibilidade de recursos Inscrição: pelo link https://glo.bo/uuzc84m até 27 de fevereiro de 2026 Pré-requisitos: renda de até um salário mínimo e meio por pessoa, idade a partir de 16 anos Seleção: entrevista com assistente social Resultado: ainda não tem data, mas poderá haver formação de lista de espera Formato do curso: aulas on-line às segundas, terças e sábados, das 18h às 22h, e presenciais às quartas, quintas e sextas-feiras, das 18h às 22h Pré-Vestibular Comunitário Mesquita Endereço: Rua Mirassol, 46, no bairro BNH, em Mesquita Oferta: 45 vagas. Contribuição voluntária sugerida de R$ 20. Taxa de inscrição de R$ 10 Oferece material didático gratuito Inscrição: presencial nos dias 31 de janeiro e 7 de fevereiro, das 10h30 às 12h Pré-requisitos: não há Seleção: por ordem de inscrição Resultado: no ato da inscrição. Há lista de espera Formato do curso: aulas presenciais aos sábados, das 9h às 18h30 Pré-Universitário Comunitário da Biblioteca Engenho do Mato Endereço: CIEP Ruy Frazão Soares, Estrada do Engenho do Mato, s/n, no bairro do Engenho do Mato, em Niterói. Ponto de referência: Praça do Engenho do Mato. Atende moradores de comunidades da região Oferta: 40 vagas gratuitas com material didático Inscrição: pelo Instagram @pre.da.bem na próxima terça-feira (dia 27) e permanecem abertas ao longo do ano, com reserva de vagas Pré-requisitos: não há Seleção: duas etapas, incluindo redação e entrevista Resultado: após o Carnaval. Há lista de espera Formato do curso: aulas presenciais de segunda a sexta-feira, das 18h às 21h. Aos sábados, há atividades mensais, como aulas de campo e rodas de conversa. O curso é híbrido, com aulas de espanhol on-line Pré-Vestibular Comunitário Conceição Endereço: Paróquia Nossa Senhora da Conceição, Avenida Roberto Silveira, 1366, Centro de Nilópolis Oferta: 50 vagas gratuitas. O curso ainda não oferece material didático, mas pretende disponibilizar em breve Inscrição: pelo formulário on-line em glo.bo/q8ms3un Pré-requisitos: preferência para alunos com renda inferior a um salário mínimo, negros e de escola pública Seleção: quatro etapas, com inscrição, triagem, entrevista em grupo e matrícula dos aprovados Resultado: sai em 1o de fevereiro. Há lista de espera. Formato do curso: aulas on-line às segundas, quartas e sextas-feiras, das 19h às 21h, e presenciais aos sábados, das 8h às 16h. Pré-Vestibular Popular do Bom Pastor Endereço: CIEP 037 – Ernesto Guevara, no bairro de Bom Pastor, em Belford Roxo Oferta: 40 vagas gratuitas e com material didático Inscrição: pelo link glo.bo/lreds11 até 12 de fevereiro Pré-requisitos: ser morador de Belford Roxo Seleção: entrevista on-line para apresentação do projeto Resultado: 9 de março. Haverá formação de cadastro reserva Formato do curso: aulas presenciais de segunda a sexta-feira, no período da noite, e aos sábados em horário integral Pré-Vestibular Social Ilê Èkó Endereço: Instituto de Educação de Angra dos Reis, Avenida dos Trabalhadores, 179, em Jacuecanga, Angra dos Reis. Atende moradores de comunidades da região Oferta: entre 40 e 45 vagas gratuitas. O curso oferece café da manhã, almoço e material didático físico ou digital Inscrição: pelo formulário disponível em glo.bo/6rvrcac até 20 de fevereiro, com possibilidade de prorrogação Pré-requisitos: não há, mas há prioridade para alunos da rede pública e inscritos no CadÚnico Seleção: não há processo seletivo Resultado: não há lista de selecionados Formato do curso: aulas presenciais aos sábados, das 9h às 17h Pré-Vestibular Comunitário Cidade Alta Endereço: Rua Cambuci, 09, no sub-bairro Cidade Alta, em Cordovil. Oferta: 40 vagas gratuitas. O curso oferece material didático Inscrição: presencial na sede do projeto, de segunda a sexta-feira, das 13h às 20h, até completar o total de vagas Pré-requisitos: preferência para moradores de comunidades da região Seleção: entrevista presencial Resultado: imediato, logo após a entrevista. Há lista de espera Formato do curso: aulas presenciais de segunda a sexta-feira, das 19h às 22h, e aos sábados, das 8h às 12hInitial plugin text",
        "imagem": "https://s2-extra.glbimg.com/LuT3ZeddkDo225j2lI_UpzT3tGk=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/z/v/8ABZxDTTA328Nm7LYXLg/whatsapp-image-2026-01-22-at-18.35.19-1-.jpeg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/corre-de-cria/post/2026/01/veja-lista-de-pre-vestibulares-comunitarios-com-380-vagas-no-rio.ghtml",
        "data": "2026-01-25 08:15:29"
    },
    {
        "titulo": "Derrota para o Palmeiras agrava momento do São Paulo e pede resposta rápida",
        "descricao": "O São Paulo sofreu mais uma derrota no Campeonato Paulista e agora liga um sinal de alerta.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/20260124-211434_2368212_3103-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/sao-paulo/derrota-para-o-palmeiras-agrava-momento-do-sao-paulo-e-pede-resposta-rapida.html",
        "data": "2026-01-25 08:15:00"
    },
    {
        "titulo": "Prouni do 1° semestre de 2026 oferece mais de 12,8 mil bolsas na Paraíba",
        "descricao": "Reprodução/Agência Brasil A Paraíba reúne 12.859 bolsas de estudo no Programa Universidade para Todos (Prouni) no primeiro semestre de 2026. As vagas são destinadas a cursos de graduação em instituições privadas que aderiram ao programa no estado.As informações foram confirmadas pelo Ministério da Educação (MEC) ao Jornal da Paraíba. Do total de bolsas disponíveis na Paraíba, 5.764 são integrais, com 100% de desconto, e 7.095 são parciais, com abatimento de 50%. Ao todo, 133 cursos participam da edição no estado.LEIA TAMBÉM:UEPB suspende bonificação regional de 10% na nota do Enem para o Sisu 2026No cenário nacional, o Prouni soma 594.519 bolsas, a maior oferta já registrada pelo programa. Desse total, 274.819 são integrais e 319.700 são parciais, distribuídas entre cursos presenciais, a distância e semipresenciais.Cursos com mais bolsas na ParaíbaNa Paraíba, três cursos concentram o maior número de bolsas ofertadas no Prouni 2026. A maior oferta é para Administração, com 1.413 bolsas, sendo 574 integrais e 839 parciais.Em seguida aparece Ciências Contábeis, que soma 1.055 bolsas, das quais 418 são integrais e 637 parciais. O terceiro curso com mais vagas é Análise e Desenvolvimento de Sistemas, com 685 bolsas, entre integrais e parciais.No total, os cursos disponíveis no estado abrangem áreas de bacharelado, licenciatura e cursos tecnológicos, conforme a adesão das instituições de ensino ao programa.Quando abrem as inscrições do Prouni 2026As inscrições para o Prouni 2026 do primeiro semestre acontecem por meio do Portal Único de Acesso ao Ensino Superior. Confira o cronograma:Inscrições: de 26 a 29 de janeiroResultado da primeira chamada: 3 de fevereiroResultado da segunda chamada: 2 de marçoManifestação de interesse na lista de espera: 25 e 26 de marçoDivulgação da lista de espera: 31 de marçoNa plataforma, os candidatos podem consultar as vagas por curso, turno, instituição e local de oferta.Quem pode participar do ProuniA seleção é feita com base na nota do Enem. Para participar, é necessário ter feito o exame em 2024 ou 2025, alcançado média mínima de 450 pontos e não ter zerado a redação.Podem concorrer estudantes que cursaram o ensino médio na rede pública ou na rede privada como bolsistas. Também podem participar alunos da rede privada que atendam aos critérios de renda, além de pessoas com deficiência e professores da rede pública.Bolsas integrais: renda familiar bruta mensal por pessoa de até 1,5 salário mínimoBolsas parciais: renda familiar bruta mensal por pessoa de até três salários mínimos",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/190000/Edital-do-Prouni-do-segundo-semestre-e-divulgado-v0019129300202506241628.jpg?xid=1190019",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/educacao/prouni-2026-oferece-mais-de-128-mil-bolsas-na-paraiba",
        "data": "2026-01-25 08:14:10"
    },
    {
        "titulo": "Comentaristas analisam final da AFC entre Broncos e Patriots na NFL",
        "descricao": "A ESPN e o Disney+ transmitem com exclusividade neste domingo (25) a final da Conferência Americana da NFL...",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/new-england-patriots-los-angeles-chargers-nfl-playoffs-2-scaled-aspect-ratio-512-320-1.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/comentaristas-analisam-final-da-afc-entre-broncos-e-patriots-na-nfl.html",
        "data": "2026-01-25 08:10:00"
    }
]