[
    {
        "titulo": "Angélica faz revelação íntima sobre Luciano Huck e brinquedos usados: 'O meu marido é...'",
        "descricao": "Entrevistada pelo jornal O Globo, Angélica falou sobre ter revelado em 2023 que possui ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/10/1720199298-angelica-e-luciano-huck.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/angelica-faz-revelacao-intima-sobre-luciano-huck-e-brinquedos-usados-o-meu-marido-e,088c8c6f20c39a37e5d19ac8294b85e2q2wplylx.html",
        "data": "2025-12-10 02:51:31"
    },
    {
        "titulo": "Câmara inicia discussão em plenário do PL da Dosimetria",
        "descricao": "O presidente da Câmara dos Deputados, Hugo Motta (...",
        "imagem": "https://s2-valor.glbimg.com/9fzSlCUMUnzqO9yX5Ln0wNhkJV4=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/z/i/BbHh74TDuMt1SaA62TYg/pec-precatorio.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/politica/noticia/2025/12/09/cmara-inicia-discusso-em-plenrio-do-pl-da-dosimetria.ghtml",
        "data": "2025-12-10 02:50:25"
    },
    {
        "titulo": "Flamengo vence clássico contra Fluminense e é líder da Superliga",
        "descricao": "Nesta terça-feira (9), em jogo atrasado da segunda rodada da Superliga Feminina, o Sesc RJ Flamengo venceu o Fluminense por 3 sets a 0",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/54893372241_3c3b86285e_o-scaled-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/mais-esportes/flamengo-vence-classico-contra-fluminense-e-e-lider-da-superliga-feminina.html",
        "data": "2025-12-10 02:50:21"
    },
    {
        "titulo": "Preso por atropelar e arrastar Tainara é levado para cadeia em Guarulhos, na Grande SP",
        "descricao": "Douglas Alves da Silva, 26, apontado pela Polícia Civil como o condutor do veículo que atropelou e arrastou Tainara Souza Santos, 31, deixou a carceragem de uma delegacia na capital e foi levado para o Centro de Detenção Provisória 2 de Guarulhos, na Grande São Paulo.Leia mais (12/09/2025 - 23h50)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/04/176489128369321a9361c6f_1764891283_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/cotidiano/2025/12/preso-por-atropelar-e-arrastar-tainara-e-levado-para-cadeia-em-guarulhos-na-grande-sp.shtml",
        "data": "2025-12-10 02:50:00"
    },
    {
        "titulo": "Três deputados do PSol registram B.O após confusão no plenário da Câmara",
        "descricao": "Mais cedo, Glauber Braga foi retirado à força das dependências da Câmara dos Deputados e agredido pela Polícia Legislativa",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/09/675x450/1_glauber-1-61944670.jpg?20251209233412%3F20251209233412=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2025/12/7310579-tres-deputados-do-psol-registram-b-o-apos-confusao-no-plenario-da-camara.html",
        "data": "2025-12-10 02:49:00"
    },
    {
        "titulo": "Bancada de MS vota unida por regras que identificam maus pagadores",
        "descricao": "A bancada que representa Mato Grosso do Sul na Câmara dos Deputados votou de forma unânime a favor do projeto que cria o Código de Defesa do Contribuinte, aprovado pela Casa Baixa na noite desta terça-feira (9), Brasília (DF). O texto estabelece regras para identificar empresas que acumulam dívidas de impostos de forma repetida e define vantagens para quem mantém os tributos em dia. A votação ocorreu em turno único e recebeu apoio de 436 deputados, sendo oito sul-mato-grossenses. São eles: Marcos Pollon (PL), Rodolfo Nogueira (PL), Luiz Ovando (PP), Humberto “Beto Pereira” (PSDB), Dagoberto Nogueira (PSDB), Geraldo Resende (PSDB), Camila Jara (PT) e Vander Loubet (PT). Conforme o texto já aprovado pelo Senado Federal, o projeto define um padrão nacional para apontar o chamado devedor contumaz, que é a empresa que usa a inadimplência como estratégia de mercado e ganha vantagem sobre concorrentes que pagam impostos. No nível federal, entra nessa categoria quem acumula dívida superior a R$ 15 milhões e maior que todo o patrimônio conhecido. Estados e municípios também poderão enquadrar empresas com dívidas repetidas ao longo do ano. As punições incluem perda de benefícios fiscais, impedimento de participar de licitações e até suspensão do cadastro da empresa. O texto também abre espaço para programas de conformidade tributária, que dão vantagens ao contribuinte regular, como atendimento mais rápido, redução de exigências e bônus anual de adimplência que pode chegar a R$ 1 milhão. A proposta ganhou força após investigações da operação “Carbono Oculto”, que revelou o uso de empresas do setor de combustíveis para lavagem de dinheiro. Por causa disso, o projeto amplia o poder de fiscalização da ANP (Agência Nacional do Petróleo, Gás Natural e Biocombustíveis) e cria novas regras para fintechs, com o objetivo de dificultar fraudes financeiras e o uso de “laranjas”. Com a aprovação na Câmara e no Senado, o projeto segue para sanção do presidente da República, Luiz Inácio Lula da Silva (PT). A Presidência pode validar o texto, vetar trechos ou devolver partes ao Congresso para nova análise. A expectativa no Legislativo é que a sanção ocorra ainda neste ano. Receba as principais notícias do Estado pelo celular . Baixe aqui o aplicativo do Campo Grande News e siga nas redes sociais: Facebook , Instagram , TikTok e WhatsApp .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/09/1efnz8dyda419.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/politica/bancada-de-ms-vota-unida-por-regras-que-identificam-maus-pagadores",
        "data": "2025-12-10 02:49:00"
    },
    {
        "titulo": "Luizomar pede que Osasco 'desfrute' duelo contra estrelas no Mundial",
        "descricao": "Questionado sobre a estratégia para \"barrar\" os principais nomes da equipe, o técnico Luizomar de Moura preferiu uma abordagem diferente.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/luizomar-osasco.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/mais-esportes/luizomar-pede-que-osasco-desfrute-duelo-contra-estrelas-no-mundial.html",
        "data": "2025-12-10 02:46:46"
    },
    {
        "titulo": "Deputado Glauber ocupa cadeira de Motta, que impede trabalho da imprensa e usa força da Polícia Legislativa",
        "descricao": "Motta determinou à Polícia Legislativa que fechasse o acesso ao plenário, impedindo inclusive a atuação da imprensa no local e cortando transmissão",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2025/12/09/age20251209034-36161802.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/politica/2025/12/09/deputado-glauber-ocupa-cadeira-de-motta-que-impede-trabalho-da-imprensa-e-usa-forca-da-policia-legislativa.html",
        "data": "2025-12-10 02:45:47"
    },
    {
        "titulo": "A toque de caixa, Senado aprova PEC que estabelece marco temporal indígena; projeto vai à Câmara",
        "descricao": "Com 52 votos favoráveis, 14 contrários e uma abstenção, em primeiro turno, e com 52 votos favoráveis, 15 contrários e uma abstenção, em segundo turno, o Senado aprovou, na noite desta terça-feira (9), a proposta de emenda à Constituição que estabelece o marco temporal para a demarcação de terras indígenas. A PEC segue agora para análise da Câmara dos Deputados.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F311389%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1765335669&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/311389-a-toque-de-caixa-senado-aprova-pec-que-estabelece-marco-temporal-indigena-projeto-vai-a-camara",
        "data": "2025-12-10 02:45:37"
    },
    {
        "titulo": "Benzadeus é o vencedor do Prêmio Multishow 2025, na categoria Brasil",
        "descricao": "Brasilienses fazem parte da nova geração do pagode da capital federal e já contam com quatro álbuns na discografia",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2023/03/15/675x450/1_bzd7-27622592.jpeg?20241227154712%3F20241227154712=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/diversao-e-arte/2025/12/7310582-benzadeus-e-o-vencedor-do-premio-multishow-2025-na-categoria-brasil.html",
        "data": "2025-12-10 02:43:00"
    }
]