[
    {
        "titulo": "PM realiza ronda e incursão em Luiz Anselmo para capturar traficantes envolvidos em sequestro de técnicos de internet",
        "descricao": "",
        "imagem": "https://www.bahianoticias.com.br/fotos/principal_noticias/311984/IMAGEM_NOTICIA_original.jpg",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/311984-pm-realiza-ronda-e-incursao-em-luiz-anselmo-para-capturar-traficantes-envolvidos-em-sequestro-de-tecnicos-de-internet",
        "data": "2025-12-28 20:40:00"
    },
    {
        "titulo": "Cerca de 15 pessoas são conduzidas à delegacia em ação com reconhecimento facial em Cabo Frio",
        "descricao": "Tecnologia integrada e atuação da Guarda Civil Municipal reforçam a segurança durante a alta temporada no município",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/12/28/whatsapp_image_2025_12_28_at_12_51_05_1_1068x801-37799965.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/cabo-frio/2025/12/7185787-cerca-de-15-pessoas-sao-conduzidas-a-delegacia-em-acao-com-reconhecimento-facial-em-cabo-frio.html",
        "data": "2025-12-28 20:39:54"
    },
    {
        "titulo": "Manutenção de emergência deixa bairros sem água em Boa Vista",
        "descricao": "(Foto: Arquivo FolhaBV)Previsão é que reparo encerre às 19h de hoje (28)O post Manutenção de emergência deixa bairros sem água em Boa Vista apareceu primeiro em Folha BV.",
        "imagem": "https://uploads.folhabv.com.br/wp-content/uploads/2021/01/noti-1593276462.jpg",
        "fonte": "folhabv_br",
        "link": "https://www.folhabv.com.br/cotidiano/manutencao-de-emergencia-deixa-bairros-sem-agua-em-boa-vista/",
        "data": "2025-12-28 20:37:54"
    },
    {
        "titulo": "Na capital, nível do Rio Acre segue em elevação e atinge 15,08 metros",
        "descricao": "O nível do Rio Acre continua subindo em Rio Branco e alcançou 15,08 metros na medição realizada às 15h deste domingo, 28, conforme boletim divulgado pela Defesa Civil Municipal. O manancial permanece acima da cota de transbordamento, estabelecida em 14,00 metros, mantendo a capital em estado de atenção. De acordo com os dados oficiais, o [...]",
        "imagem": "",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2025/12/na-capital-nivel-do-rio-acre-segue-em-elevacao-e-atinge-1508-metros-na-tarde-deste-domingo/",
        "data": "2025-12-28 20:37:46"
    },
    {
        "titulo": "Bolsonaro tem nova crise de soluços, apesar de procedimento",
        "descricao": "O ex-presidente Jair Bolsonaro ​teve um novo episódio de soluços na noite do sábado, apesar de ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/bolsonaro-tem-nova-crise-de-solucos-apesar-de-procedimento,dd05c31de56fea1629a05b68774b965f2mkl040k.html",
        "data": "2025-12-28 20:37:33"
    },
    {
        "titulo": "Homem é preso por enviar mensagens sexuais a criança em MS",
        "descricao": "Suspeito de aliciar criança de 9 anos por mensagens é preso em MSPolícia Civil de MSUm homem de 32 anos foi preso neste domingo (28), em Rio Verde de Mato Grosso (MS), suspeito de enviar mensagens de cunho sexual a uma criança de 9 anos. A denúncia foi feita pela mãe da vítima, que procurou a polícia após encontrar o conteúdo no celular da filha.Segundo a Polícia Civil de Mato Grosso do Sul (PCMS), o aparelho foi apreendido e passou por análise técnica, com autorização da responsável.✅ Clique aqui para seguir o canal do g1 MS no WhatsAppDurante a análise do celular, a polícia encontrou diversas mensagens de cunho sexual, além do envio e recebimento de fotografias. Também foram identificados indícios de tentativa de marcar um encontro presencial entre o suspeito e a criança, o que reforçou a gravidade do caso.Com base nas provas reunidas, a polícia pediu à Justiça a prisão preventiva do suspeito e a expedição de mandado de busca e apreensão na casa dele.Os mandados foram cumpridos neste domingo. Na residência do suspeito, a polícia apreendeu um celular, que será encaminhado para perícia.Após a conclusão da investigação, o homem poderá responder por crimes como estupro de vulnerável, aliciamento e assédio de criança por meio digital, além de posse ou armazenamento de material com conteúdo sexual envolvendo criança, ou adolescente.O caso segue em investigação, e a polícia apura se há outras possíveis vítimas.Veja os vídeos que estão em alta no g1Veja vídeos de Mato Grosso do Sul:",
        "imagem": "https://s2-g1.glbimg.com/LPqD1P3_zaltU3Mp-7ZDlrttQjI=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/29/97/5099729",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ms/mato-grosso-do-sul/noticia/2025/12/28/homem-e-preso-por-enviar-mensagens-sexuais-a-crianca-em-ms.ghtml",
        "data": "2025-12-28 20:37:31"
    },
    {
        "titulo": "O segredo das estradas romanas de 2 mil anos que até hoje os engenheiros não conseguem replicar",
        "descricao": "As estradas romanas chamam a atenção pela durabilidade impressionante. Enquanto muitas rodovias modernas exigem reparos frequentes, vários trechos da antiga rede viária construída pelo Império Romano ainda são visíveis ou utilizáveis após quase dois milênios, o que intriga historiadores, engenheiros e gestores públicos em 2025. Como era o processo de construção das estradas romanas A...The post O segredo das estradas romanas de 2 mil anos que até hoje os engenheiros não conseguem replicar appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/O-segredo-das-estrada-romanas-que-ate-hoje-os-engenheiros-nao-conseguem-replicar.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/o-segredo-das-estradas-romanas-de-2-mil-anos-que-ate-hoje-os-engenheiros-nao-conseguem-replicar/",
        "data": "2025-12-28 20:36:49"
    },
    {
        "titulo": "Esposa de Luan Santana celebra 1o aniversário da filha com fotos inéditas; veja",
        "descricao": "Jade Magalhães, esposa de Luan Santana, abriu o coração ao celebrar o primeiro aniversário da ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/28/941012128-luan-santana-jade-magalhaes-e-serena.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/esposa-de-luan-santana-celebra-1-aniversario-da-filha-com-fotos-ineditas-veja,5542838b3c29bbfd790768f70646565amfx2ludv.html",
        "data": "2025-12-28 20:36:37"
    },
    {
        "titulo": "São Paulo bate recorde de calor para dezembro com 36,3°C neste domingo",
        "descricao": "Clayton CastelaniFolhapressA cidade de São Paulo alcançou na tarde deste domingo (28) a maior temperatura deste ano e também o dia mais quente já registrado em um mês de dezembro desde o início das medições, em 1943. A estação meteorológica convencional do Inmet (Instituto Nacional de Meteorologia) no Mirante de Santana (zona norte) apontou 36,3°C às 15h.Essa nova marca é anotado apenas dois dias após a capital paulista ter marcado o recorde anterior para o mês, na sexta-feira (26), com 36,1°C. Antes disso, a mais elevada temperatura para dezembro havia sido aferida em 3 de dezembro de 1961, com 35,6°C.As informações sobre o recorde de calor foram conferidas a pedido da Folha pelo meteorologista do Inmet Franco Nadal Villela. Ele é um dos responsáveis por acompanhar a estação convencional do Mirante de Santana, que guarda os registros da temperatura paulistana desde 1943.Nessa mesma estação, a medição automática das 16h apontou calor ainda maior neste domingo, de 37,2°C. Esse índice também aponta para a mais alta temperatura registrada na capital em 2025.O registro histórico, porém, é apurado pelo sistema convencional, que requer a conferência de um funcionário do instituto. Uma última conferência deverá ser realizada até a noite e, eventualmente, a temperatura oficial apurada poderá ser ainda maior.Neste domingo, a capital paulista também teve o seu quarto dia consecutivo com temperatura acima de 35°C, considerando as medições automáticas do Inmet.No sábado, o Inmet emitiu um alerta de grande perigo para uma onda de calor que atinge 1.284 municípios no Brasil. A área sob o aviso vermelho abrange os estados de São Paulo e Rio de Janeiro, o norte do Paraná e o sul de Minas Gerais e Espírito Santo.A categoria é a terceira e a mais grave do instituto, e segue até esta segunda-feira (29). O aviso superou o anterior, laranja (perigo), e indica risco à saúde com temperatura 5°C acima da média por mais de cinco dias.Com a aproximação de uma frente fria, que leva chuvas ao Sudeste no início da semana, pode haver mudança nos termômetros, embora o tempo continue quente.Cuidados em dias de calor extremoBeba água regularmente, mesmo sem sentir sede. O ideal é ingerir cerca de 35 ml de água por quilo de peso corporal por diaEvite exposição ao sol entre 10h e 16h, período de maior radiação solarUse roupas leves e de cores claras, que facilitam a transpiração e refletem menos calorDê preferência a ambientes ventilados e sombreadosEvite bebidas alcoólicas e alimentos pesados, que podem dificultar a digestão e aumentar a temperatura corporalInclua frutas e verduras ricas em água na alimentação, como melancia, melão, pepino e alfaceNunca deixe crianças, idosos ou animais dentro de veículos fechados, pois a temperatura interna pode subir rapidamente e causar hipertermia",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/03/07135110/calor_e_sp_10.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/brasil/sao-paulo-bate-recorde-de-calor-para-dezembro-com-363c-neste-domingo/",
        "data": "2025-12-28 20:35:41"
    },
    {
        "titulo": "Bandidos roubam motoristas, trocam tiros com a PM e acabam presos",
        "descricao": "Policiais Militares do 3o Batalhão prenderam Kaio Mysael Souza França, de 19 anos, e Ester Lima de Souza, também de 19 ...",
        "imagem": "",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2025/12/bandidos-roubam-motoristas-de-aplicativo-trocam-tiro-com-a-pm-em-perseguicao-e-sao-presos/",
        "data": "2025-12-28 20:35:12"
    }
]