[
    {
        "titulo": "Chuvas irregulares e altas temperaturas desafiam rendimento e logística agrícola",
        "descricao": "A colheita da soja em Mato Grosso do Sul atingiu 27,7% da área plantada até a terceira semana de fevereiro, segundo levantamento da Aprosoja.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2025/12/21/800x600/472a9d533efe72948b6aa518734f6c1f-capitalnews-com-br.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/economia-e-agronegocio/agronegocio/chuvas-irregulares-e-altas-temperaturas-desafiam-rendimento-e-logistica-agricola/436297",
        "data": "2026-02-25 14:43:00"
    },
    {
        "titulo": "Dana White comenta mudanças de Alex Poatan e Chimaev no UFC",
        "descricao": "Mudar de categoria em busca do novo cinturão se tornou algo comum no UFC nos últimos anos; Poatan e Chimaev buscam esse feito.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/image_placeholder-1-aspect-ratio-512-320-81.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/lutas/dana-white-comenta-mudancas-de-alex-poatan-e-chimaev-no-ufc.html",
        "data": "2026-02-25 14:42:42"
    },
    {
        "titulo": "Exposição “Cara a Cara” abre programa da Casa Amarela",
        "descricao": "A mostra exibe obras de diversos artistas em torno do conceito de autorretrato",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1693086:1772030562/cara%20a%20cara%20Marcia%20Baroni.jpg?%24p%24a%24q%24w=d989988&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/arteagenda/exposicao-cara-a-cara-abre-programa-da-casa-amarela-1.1693087",
        "data": "2026-02-25 14:41:54"
    },
    {
        "titulo": "Pai é preso em flagrante suspeito de espancar bebê no norte da Bahia",
        "descricao": "Um bebê de apenas oito meses deu entrada no hospital municipal de Uauá, no norte da Bahia, com marcas evidentes de agressão. A situação mobilizou a equipe médica, que acionou a polícia ao constatar os sinais de violência. O caso foi registrado na terça-feira, 24, em um povoado do município.De acordo com as informações apuradas, a criança apresentava hematomas no rosto, na nuca e no pescoço, além de uma lesão na parte interna de um dos olhos. Não foram divulgados detalhes sobre o estado de saúde do bebê. Leia Também: Mulher morre atropelada ajudando marido a manobrar caminhão na Bahia Homem é baleado e enforcado após divulgar fotos íntimas da ex-mulher na Bahia PL Antifacção: entenda o que muda no combate ao crime organizado À polícia, a mãe relatou que o companheiro chegou em casa sob efeito de álcool. Ela contou que precisou sair da residência por um período e, ao retornar, encontrou o filho machucado e chorando. Segundo o depoimento, o homem ainda teria ameaçado a criança, afirmando que, “da próxima vez, iria matá-lo”.O suspeito foi localizado e preso em flagrante no próprio hospital. Ele permanece detido e está à disposição da Justiça.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1380000/pl-antifaccao-entenda-o-que-muda-no-combate-ao-cri0138086300202602251217.jpg?xid=6997236",
        "fonte": "atarde",
        "link": "https://atarde.com.br/policia/pai-e-preso-em-flagrante-suspeito-de-espancar-bebe-no-norte-da-bahia-1380883",
        "data": "2026-02-25 14:41:46"
    },
    {
        "titulo": "BBB 26: esposa de Alberto Cowboy revela ameaças envolvendo o ICE",
        "descricao": "Vicendo nos Estados Unidos, Priscilla Monroy conta que haters querem denuncia-la ao servilo de imigração",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/bbb-26-alberto-cowboy-esposa-e1772030278427.png?crop=1&h=610&w=1080",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/bbb/bbb-26-esposa-de-alberto-cowboy-revela-ameacas-envolvendo-o-ice/",
        "data": "2026-02-25 14:41:19"
    },
    {
        "titulo": "Roma pode entrar na corrida pelos Jogos de 2040",
        "descricao": "O dirigente, que conhece bem os bastidores de Lausanne, avaliou que Roma tem uma \"marca inconfundível\", mas não descartou a possibilidade de Veneza e Milão se unirem em uma candidatura tripla italiana.",
        "imagem": "https://correiodobrasil.com.br/img/1787117_big-jogos-11.jpg",
        "fonte": "correiodobrasil_br",
        "link": "https://www.correiodobrasil.com.br/a/roma-pode-entrar-corrida-pelos-jogos-2040",
        "data": "2026-02-25 14:41:05"
    },
    {
        "titulo": "Oferta misteriosa? Mercale lança ‘Fim de Semana M’ e promete surpreender consumidores a partir desta quinta",
        "descricao": "Prepare o carrinho e fique atento aos detalhes: o Mercale inicia nesta quinta-feira, 26/02, mais uma edição do já aguardado Fim de Semana M, campanha que reúne grandes ofertas e...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/02/WhatsApp-Image-2026-02-25-at-09.06.55.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/02/oferta-misteriosa-mercale-lanca-fim-de-semana-m-e-promete-surpreender-consumidores-a-partir-desta-quinta/",
        "data": "2026-02-25 14:40:39"
    },
    {
        "titulo": "Carol de Toni apresenta pedidos de impeachment contra 16 ministros de Lula",
        "descricao": "A deputada federal Carol de Toni (PL-SC) protocolou nesta quarta-feira, 25, no Supremo Tribunal Federal (STF), pedidos de impeachment contra 16 ministros do governo Lula (PT). A iniciativa foi anunciada em coletiva de imprensa, na Câmara dos Deputados. Segundo a parlamentar, os pedidos são baseados em requerimentos de informação. “Cinquenta e quatro requerimentos de informação...The post Carol de Toni apresenta pedidos de impeachment contra 16 ministros de Lula appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2024/09/img20240911123537452.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/carol-de-toni-apresenta-pedidos-de-impeachment-contra-16-ministros-de-lula/",
        "data": "2026-02-25 14:40:23"
    },
    {
        "titulo": "Justiça suspende seletivo para contratações temporárias na educação em Pinheiro",
        "descricao": "O processo seletivo previa a contratação temporária de 423 profissionais, além de cadastro de reserva, para funções permanentes na rede municipal de ensino",
        "imagem": "https://oimparcial.com.br/app/uploads/2019/08/cropped-750_concursos-medeiros-neto-bahia-processo-seletivo-medio-superior_2019730214841819.jpg",
        "fonte": "oimparcial_br",
        "link": "https://oimparcial.com.br/noticias/2026/02/justica-suspende-seletivo-para-contratacoes-temporarias-na-educacao-em-pinheiro/",
        "data": "2026-02-25 14:40:13"
    },
    {
        "titulo": "Sinop: Justiça manda exumar corpo de detento após indícios de tortura; 14 policiais penais afastados",
        "descricao": "A exumação do cadáver do detento Walmir Paulo Brackmann foi determinada “com absoluta urgência” pelo desembargador Orlando de Almeida Perri, do Tribunal de Justiça, ontem, como parte de um habeas corpus coletivo que investiga denúncias de violência e possíveis práticas de tortura dentro da penitenciária Ferrugem. Só Notícias apurou que o magistrado determinou à Politec [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2025/02/Presidio-Osvaldo-Florentino-Leite-Ferrugem-Sinop-4-fevereiro-2025-assessoria.jpg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/policia/sinop-justica-manda-exumar-corpo-de-detento-do-ferrugem-apos-indicios-de-tortura-14-policiais-penais-afastados/",
        "data": "2026-02-25 14:40:00"
    }
]