[
    {
        "titulo": "Presidente do PT em SP vê cinismo em manifestação de Tarcísio sobre Venezuela",
        "descricao": "Presidente estadual do PT em São Paulo, o deputado federal Kiko Celeguim criticou o governador Tarcísio de Freitas (Republicanos) pelo vídeo postado em redes sociais no qual ele comemora o ataque dos Estados Unidos à Venezuela e fala em derrota da esquerda nas eleições de 2026.Leia mais (01/05/2026 - 17h40)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/05/1767645183695c1fff8425e_1767645183_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/painel/2026/01/presidente-do-pt-em-sp-ve-cinismo-em-manifestacao-de-tarcisio-sobre-venezuela.shtml",
        "data": "2026-01-05 20:40:00"
    },
    {
        "titulo": "Sexo perigoso: conheça nova droga que tem virado moda e pode matar",
        "descricao": "Uma nova droga tem caído na graça do público carioca e de quem é adepto de chemsex — sexo ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2023/08/17/istock-858537910-s1b5kh6gim9l.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/sexo-perigoso-conheca-nova-droga-que-tem-virado-moda-e-pode-matar,ee390fd382d7d6eab3ea71e98725977crnywu17j.html",
        "data": "2026-01-05 20:39:54"
    },
    {
        "titulo": "Mirassol acerta a contratação de meia ex-Fluminense e Botafogo",
        "descricao": "Jogador acumula passagens por Fluminense, Botafogo e clubes do exterior e disputará a Libertadores. pelo Mirassol.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/Rafael-Guanaes-Mirassol-scaled-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-nacional/mirassol-acerta-a-contratacao-de-meia-ex-fluminense-e-botafogo-para-2026.html",
        "data": "2026-01-05 20:39:41"
    },
    {
        "titulo": "Esses chás estimulam a produção de colágeno; descubra quais",
        "descricao": "O colágeno é uma substância naturalmente presente no organismo que ajuda a preservar, ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/05/85007233-capa-bons-fluidos-2026-01-05t163709716.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/esses-chas-estimulam-a-producao-de-colageno-descubra-quais,ce5bbe6ca289e2bb64d483fd96be434dmb3p4fsq.html",
        "data": "2026-01-05 20:39:35"
    },
    {
        "titulo": "Petróleo fecha em alta com risco geopolítico na Venezuela se sobrepondo a temores de oferta",
        "descricao": "São Paulo, 05 - O petróleo fechou em alta nesta segunda-feira, 5, à medida em que as tensões geopolíticas seguem gerando apreensões depois da ofensiva ordenada pelo presidente dos Estados Unidos, Donald Trump, em território venezuelano resultar na deposição e captura do ditador Nicolás Maduro. Investidores também digeriram a decisão do domingo da Organização de Países Exportadores de Petróleo e aliados (Opep+) de manter a pausa nos incrementos de produção em janeiro, fevereiro e março.Nesta segunda, o petróleo WTI para fevereiro negociado na New York Mercantile Exchange (Nymex) avançou 1,74% (US$ 1,00), a US$ 58,32 o barril.Já o Brent para março, negociado na Intercontinental Exchange de Londres (ICE), encerrou em alta de 1,66% (US$ 1,01), a US$ 61,76 o barril.Os contratos futuros da commodity chegaram a operam em baixa na madrugada em meio a preocupações sobre excesso de oferta, mas ganharam fôlego ao longo do dia com o risco geopolítico apresentado na Venezuela.Maduro fez nesta segunda sua primeira aparição em um tribunal federal dos EUA após a operação que levou à sua detenção. Durante a audiência, ele e sua esposa se declararam inocentes.A Capital Economics acredita que as implicações econômicas e financeiras de curto prazo são mínimas após o ataque a Caracas. Apesar do desejo óbvio de Trump de que as empresas petrolíferas dos EUA aumentem suas atividades na Venezuela, os preços baixos do petróleo e a incerteza política frustrarão os esforços para explorar seu vasto potencial energético, acrescenta a consultoria.Um aumento significativo na produção de óleo venezuelano provavelmente levará \"anos, não meses\", dadas as limitações técnicas e a ausência de um clima de investimento estável, adicionam os analistas do Citi Research.Diante do ataque norte-americano, o presidente ucraniano, Volodimir Zelenski, sugeriu que Trump deveria fazer o mesmo com o seu homólogo russo, Vladimir Putin. Às vésperas de conversas em busca de paz em Paris, Moscou e Kiev trocaram ataques durante o fim de semana.Estadão Conteúdo",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2021/06/28123737/plataforma_de_petroleo.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/mundo/petroleo-fecha-em-alta-com-risco-geopolitico-na-venezuela-se-sobrepondo-a-temores-de-oferta/",
        "data": "2026-01-05 20:39:33"
    },
    {
        "titulo": "Cinco pacientes e janela de 48 horas: como será a corrida para aplicar droga experimental em vítimas de lesão na medula",
        "descricao": "Luiz Fernando Mozer, de 27 anos, recebeu tratamento com polilaminina após sofrer acidente de motocross no Espírito SantoReproduçãoHospitais de São Paulo já contam com cirurgiões treinados para aplicar, nos próximos dias, uma substância experimental que tenta impedir a perda definitiva de movimentos após lesões graves na medula espinhal. A intervenção faz parte da fase 1 do estudo clínico com a polilaminina, cuja realização foi autorizada nesta segunda-feira (5) pela Agência Nacional de Vigilância Sanitária (Anvisa).Segundo o Laboratório Cristália, responsável pelo desenvolvimento da molécula em parceria com a Universidade Federal do Rio de Janeiro (UFRJ), o objetivo é iniciar imediatamente os testes em humanos. Nesta primeira etapa, cinco pacientes com idades entre 18 e 72 anos poderão receber a substância, desde que tenham sofrido lesão completa da medula em um prazo máximo de 48 horas.Justiça manda aplicar polilaminina em piloto que sofreu lesão medular grave em competiçãoA janela de tempo é um dos principais desafios do estudo. Para serem incluídos, os pacientes precisam ser identificados logo após o trauma, passar por um rigoroso exame clínico e concordar formalmente com a participação. Somente então poderão receber a injeção da polilaminina diretamente na área lesionada da medula.Polilaminina: o que se sabe sobre a proteína da UFRJ que pode recuperar movimentos após lesão na medulaDe acordo com o Cristália, a aplicação será realizada no Hospital das Clínicas de São Paulo e na Santa Casa de Misericórdia de São Paulo, instituições que já dispõem de equipes treinadas para o procedimento. A etapa de reabilitação contará com apoio da Associação de Assistência à Criança Deficiente (AACD).O acompanhamento dos voluntários ficará a cargo de um comitê independente de especialistas em segurança de medicamentos, nomeado pela Anvisa. O objetivo da fase 1 é exclusivamente avaliar se a substância é segura, identificando eventuais riscos aos participantes.A polilaminina é uma versão reorganizada em laboratório da laminina, proteína fundamental no desenvolvimento do sistema nervoso e que ajuda neurônios a se conectarem. Estudos iniciais com pequenos grupos de pacientes brasileiros indicaram que alguns voluntários que haviam perdido completamente os movimentos abaixo da lesão conseguiram recuperar parte da mobilidade, com relatos que variaram de pequenos movimentos até controle de tronco e passos com auxílio. Os próprios pesquisadores, no entanto, ressaltam que esses resultados ainda precisam ser confirmados em estudos maiores e controlados.Em nota, o Cristália afirmou que fará “todos os esforços necessários para cumprir todas as fases de aprovação até o registro final”, com a expectativa de que, se a substância demonstrar segurança e eficácia nas próximas etapas, possa futuramente ser disponibilizada ao Sistema Único de Saúde (SUS).A Anvisa informou que, dependendo dos resultados da fase 1, o estudo poderá avançar para as fases 2 e 3, quando passa a ser avaliada a eficácia do tratamento. Até lá, apenas cinco pessoas, escolhidas dentro de critérios estritos e em uma corrida contra o relógio após o trauma, poderão ter acesso à droga experimental.",
        "imagem": "https://s2-g1.glbimg.com/FsiwaiqhRNmlcynYcrI2bXqzU7M=/1920x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/A/N/YAsCLoRWiwh7lbeZrcGA/thumb-fotos-97-.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/saude/noticia/2026/01/05/cinco-pacientes-e-janela-de-48-horas-como-sera-a-corrida-para-aplicar-droga-experimental-em-vitimas-de-lesao-na-medula.ghtml",
        "data": "2026-01-05 20:39:20"
    },
    {
        "titulo": "Unesp-Enem 2026: inscrições para o processo seletivo encerram no dia 19",
        "descricao": "Universidade oferece 729 vagas em cursos de graduação em 23 campus diferentes",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/202615174558.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4277807/unesp-enem-2026-inscricoes-para-o-processo-seletivo-encerram-no-dia-19",
        "data": "2026-01-05 20:39:00"
    },
    {
        "titulo": "GM e vários concorrentes relataram quedas nas vendas nos EUA no final de 2025",
        "descricao": "GM e vários concorrentes relataram quedas nas vendas nos EUA no final de 2025 - Notícias e informações do Grande ABC: eua,automóveis,vendas,2025",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4277805/gm-e-varios-concorrentes-relataram-quedas-nas-vendas-nos-eua-no-final-de-2025",
        "data": "2026-01-05 20:38:00"
    },
    {
        "titulo": "GM e vários concorrentes relataram quedas nas vendas nos EUA no final de 2025",
        "descricao": "A General Motors (GM) e vários concorrentes relataram quedas nas vendas de final de ano, um sinal preocupante de que as vendas de automóveis nos EUA desacelerarão em 2026, à medida que os consumidores resistem aos preços mais altos. A GM, a maior montadora dos EUA em vendas e um termômetro para a indústria americana, [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/gm-e-varios-concorrentes-relataram-quedas-nas-vendas-nos-eua-no-final-de-2025",
        "data": "2026-01-05 20:38:00"
    },
    {
        "titulo": "GM e vários concorrentes relataram quedas nas vendas nos EUA no final de 2025",
        "descricao": "A General Motors (GM) e vários concorrentes relataram quedas nas vendas de final de ano, um sinal preocupante de que as vendas de automóveis nos EUA desacelerarão em 2026, à medida que os consumidores resistem aos preços mais altos. A GM, a maior montadora dos EUA em vendas e um termômetro para a indústria americana, [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/gm-e-varios-concorrentes-relataram-quedas-nas-vendas-nos-eua-no-final-de-2025/",
        "data": "2026-01-05 20:38:00"
    }
]