[
    {
        "titulo": "No Japão, BoJ mantém taxa básica de juros em 0,75% ao ano",
        "descricao": "O Banco do Japão (BoJ) anunciou nesta sexta-feira (23) a manutenção da taxa básica de juros em 0,75% ao ano, o maior nível em três décadas, conforme esperado por analistas consultados pela FactSet. A autoridade monetária também manteve as projeções de inflação para os próximos anos, o que sinaliza para a continuidade da postura cautelosa. [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/no-japao-boj-mantem-taxa-basica-de-juros-em-075-ao-ano/",
        "data": "2026-01-23 10:26:00"
    },
    {
        "titulo": "No Japão, BoJ mantém taxa básica de juros em 0,75% ao ano",
        "descricao": "O Banco do Japão (BoJ) anunciou nesta sexta-feira (23) a manutenção da taxa básica de juros em 0,75% ao ano, o maior nível em três décadas, conforme esperado por analistas consultados pela FactSet. A autoridade monetária também manteve as projeções de inflação para os próximos anos, o que sinaliza para a continuidade da postura cautelosa. [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/no-japao-boj-mantem-taxa-basica-de-juros-em-075-ao-ano",
        "data": "2026-01-23 10:26:00"
    },
    {
        "titulo": "Paolini perde para revelação americana e é eliminada na Austrália",
        "descricao": "ROMA, 23 JAN (ANSA) – A tenista italiana Jasmine Paolini, oitava no ranking da WTA, perdeu nesta sexta-feira (23) para a jovem americana Iva Jovic (27a), de apenas 18 anos, e foi eliminada na terceira rodada do Aberto da Austrália. Superior durante todo o duelo, a revelação do tênis nos Estados Unidos precisou de 1h46 [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/paolini-perde-para-revelacao-americana-e-e-eliminada-na-australia",
        "data": "2026-01-23 10:26:00"
    },
    {
        "titulo": "Quem é a mulher que criou um negócio de sete dígitos sem ser influencer",
        "descricao": "Quando se fala em grandes negócios na internet, a imagem mais comum envolve celebridades, influenciadores e marcas com enorme visibilidade. São histórias que circulam entre campanhas, bastidores e estratégias de exposição. Fora desse circuito, longe dos holofotes e sem qualquer estrutura tradicional de marketing, uma empresária da Zona Norte de São Paulo construiu um faturamento de sete dígitos a partir de um quarto improvisado na casa da mãe.Elas inovam: como mulheres usam a inteligência artificial para transformar negócios e realidadesEntenda o movimento que está redefinindo o empreendedorismo feminino nos bastidores dos negóciosÀ frente da Bah Digital, Mayra Augusto Oliveira transformou a venda de autopeças em uma operação que já acumulou cerca de R$ 7 milhões em menos de um ano, atuando exclusivamente pelo Mercado Livre. Moradora da Freguesia do Ó, ela começou de forma informal e estruturou a empresa no bairro do Limão. Em novembro de 2025, a operação atingiu R$ 1 milhão em faturamento mensal. O crescimento foi construído sem exposição pública ou campanhas de branding.\"Quando você coloca os números no papel, até se assusta. A gente está no bairro do Limão, no anonimato, e mesmo assim conseguiu chegar a esse volume\", afirma. A virada de chave veio após a leitura de uma reportagem da \"Exame\" sobre a influenciadora Jade Picon, que destacou o faturamento de R$ 20 milhões de sua marca de beleza. \"Aquilo me fez pensar que era possível chegar nesse mesmo patamar com execução e gestão, mesmo longe dos holofotes\", conta.O avanço acontece em um cenário favorável ao comércio eletrônico. Segundo a ABComm, o e-commerce brasileiro movimentou R$ 100,5 bilhões no primeiro semestre de 2025. Com o aumento do volume, os desafios também cresceram. Gestão, fluxo de caixa, logística e devoluções passaram a pesar mais do que a entrada de novos pedidos.\"Eu precisei aprender a programar pagamentos, negociar melhor com fornecedores e entender onde o dinheiro realmente estava ficando\", afirma. No início, a taxa de devolução chegou a 20%. Hoje, gira em torno de 8%. \"Esse número só cai quando você investe em descrição correta, padronização de processo e controle de qualidade\", explica.Para Hugo Vasconcelos, especialista em vendas por marketplaces e sócio-fundador da VDV Group, a devolução é um dos custos mais subestimados. \"Muita gente olha só para faturamento. Mas um ou dois pontos percentuais a mais de devolução podem destruir a margem quando a operação roda milhões por mês\", comenta.Ao analisar a própria trajetória, Mayra resume o crescimento em três pilares: conhecimento, mentalidade e execução. \"Eu sempre tive mentalidade e execução. O que faltava era conhecimento\", reflete. Antes da virada, ela tentou empreender no ramo de alimentação, com uma empresa de marmitas congeladas entre 2020 e 2024, sem gerar lucro.\"Foi quando me endividei de verdade\", lembra. O retorno às autopeças veio como alternativa. Um ex-representante forneceu cerca de R$ 4 mil em peças, com pagamento condicionado às vendas. \"Ele falou: vende e me paga quando puder. Foi assim que tudo começou\", relata.Gustavo Dias, Mayra Augusto Oliveira e Hugo VasconcelosDivulgaçãoHoje, a operação conta com até seis pessoas e assessoria financeira, contábil e fiscal. A meta para 2026 é alcançar uma média mensal de R$ 2 milhões, com picos de até R$ 3 milhões. Com o negócio estabilizado, novas frentes começam a surgir. \"Quero compartilhar o que funcionou na prática. Execução e mentalidade fizeram toda a diferença\", destaca.Para Hugo, o caso resume uma mudança de mentalidade no setor. \"Não é visibilidade que escala negócio. É processo. O anonimato não impede o crescimento; a falta de método, sim\", conclui.",
        "imagem": "https://s2-oglobo.glbimg.com/XX4dDYZDi7HWFYdgpYsV64JUFqI=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/K/0/3fxQG6TCin3J9bSFmpfQ/front-view-young-businesswoman-strict-clothes-black-jacket-holding-card-phone-light-white-surface-1-.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/ela/noticia/2026/01/23/quem-e-a-mulher-que-criou-um-negocio-de-sete-digitos-sem-ser-influencer.ghtml",
        "data": "2026-01-23 10:25:48"
    },
    {
        "titulo": "Absolute Cultura. Absolute Democracia",
        "descricao": "“Está fervilhando.” Foi assim que o ator Wagner Moura resumiu o atual momento da nossa cultura ao ser questionado sobre o brilho recente do audiovisual brasileiro no cenário global. Da aclamação em Cannes às premiações no Globo de Ouro, chegando às históricas quatro indicações ao Oscar, o Brasil voltou a ocupar o lugar que é seu por direito: o topo. E, ao explicar esse fenômeno, Wagner foi direto e preciso: “Isso é apenas a democracia”.O que a internet hoje celebra com o meme “Absolute Cinema”, aquele selo simbólico de qualidade para o que é verdadeiramente marcante, é, na verdade, o resultado de um país que voltou a respirar e a investir em si mesmo. Não é sorte, não é milagre. E, embora o talento do nosso povo seja infinito, não se trata apenas de inspiração. Trata-se de política pública.O audiovisual brasileiro tem o que chamamos de “molho”, uma identidade única, um borogodó que algoritmo nenhum consegue replicar. Esse brilho especial transborda em obras de realizadores como Walter Salles e Kleber Mendonça Filho, e também de diretoras como Anna Muylaert, Julia Murat e Marianna Brennand, que vêm conquistando reconhecimento e prêmios em importantes festivais internacionais. São filmes que levam a nossa essência, dos territórios às grandes cidades, das memórias íntimas às questões coletivas, para as telas do mundo. Leia Também: Margareth Menezes defende Rouanet na Noite da Beleza Negra e garante conquista Margareth Menezes avalia investimentos com Carnaval: \"Tendo que rever\" Margareth Menezes nega candidatura à Câmara: \"Minha missão é na Cultura\" Margareth Menezes celebra 25 anos de álbum com show em Salvador Mas esse “molho” não circula sozinho. Ele precisa de estrutura, fomento e visão de Estado. Desde 2023, o Governo Federal retomou com força o investimento público no audiovisual, reconhecendo o setor como estratégico para o desenvolvimento econômico, cultural e simbólico do país. Entre 2023 e 2025, foram aportados mais de R$ 5,7 bilhões no setor audiovisual brasileiro, somando recursos do Fundo Setorial do Audiovisual (FSA) e das Leis de Incentivo.O Ministério da Cultura (MinC) atua para que esse investimento se traduza em obras, circulação e acesso. Apenas nas chamadas públicas de produção do audiovisual em 2024 e 2025, foram contempladas, aproximadamente, 852 obras, distribuídas entre o Seletivo de Cinema (160 projetos), o Seletivo de TV e VoD (133 projetos) e os Arranjos Regionais do Audiovisual, que impulsionaram 559 obras em todas as regiões do país. É a democracia cultural operando na prática, garantindo que diferentes vozes, sotaques e territórios tenham condições reais de produzir e existir no mercado.Enquanto “Ainda Estou Aqui” reafirma o vigor do nosso talento e da nossa capacidade criativa, filmes como “Manas” e “O Agente Secreto” demonstram como o Estado brasileiro impulsiona esse talento. Essas obras premiadas contaram com o braço estruturante do FSA e da ANCINE, evidenciando que o investimento público é decisivo para transformar a criação artística em filmes competitivos, com alcance internacional, e para consolidar o audiovisual como uma indústria sólida e sustentável.Os números confirmam essa força. Segundo dados da Motion Picture Association e da ANCINE, o audiovisual brasileiro é hoje responsável por injetar R$ 70,2 bilhões no Produto Interno Bruto do país. O setor sustenta mais de 608 mil empregos qualificados e movimenta uma ampla cadeia produtiva. Cada vaga criada em um set de filmagem impulsiona outras quatro na economia real, do transporte ao buffet, da segurança ao setor jurídico.Essa engrenagem funciona em escala nacional e também internacional. Entre 2023 e 2025, foram emitidos 7.898 Certificados de Produto Brasileiro (CPBs) para obras de espaço qualificado, evidenciando a retomada consistente da produção. No mesmo período, 124 obras brasileiras independentes foram concluídas em regime de coprodução internacional, com destaque para 2024, que registrou o maior número da série histórica: 50 obras finalizadas, prontas para circular no mercado interno e externo.A expressiva presença de filmes brasileiros em grandes festivais internacionais, como o Festival de Berlim, comprova que consolidamos uma verdadeira esteira de produção, circulação e reconhecimento. Estar do lado do povo brasileiro é proteger esse patrimônio cultural e econômico, avançar na regulação do streaming e reforçar o Fundo Setorial do Audiovisual, garantindo que a propriedade intelectual das nossas obras permaneça com o Brasil e continue gerando valor, empregos e identidade.A “fervura” que Wagner Moura sente, e que todos nós vemos nas salas de cinema cheias, é a celebração da nossa soberania cultural. Não é acaso. Não é improviso. É a democracia devolvendo ao Brasil o direito de se enxergar, se orgulhar e prosperar.Absolute Cultura. Absolute Democracia.*Margareth Menezes é ministra da Cultura do Brasil",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Margareth-Menezes-celebra-25-anos-de-album-com-sho0137514400202601071137.jpg?xid=6944528",
        "fonte": "atarde",
        "link": "https://atarde.com.br/artigos/absolute-cultura-absolute-democracia-1377141",
        "data": "2026-01-23 10:24:43"
    },
    {
        "titulo": "Banco Master: diretores do Rioprevidência são alvos de mandados de busca e apreensão da PF",
        "descricao": "A Polícia Federal deflagrou, nesta sexta-feira, a Operação Barco de Papel, que tem como alvos diretores do Rioprevidência — responsável pela gestão de aposentadorias e pensões dos servidores públicos estaduais. A ação é no âmbito das investigações sobre o Banco Master. Agentes estão nas ruas no Rio para cumprir quatro mandados de busca e apreensão.Entenda: Mictório a céu aberto assusta moradores no Largo do Machado, na Zona SulMilho cozido em água fétida e bebidas com validade vencida: Depósito com 150 quilos de alimentos estragados usado por ambulantes é interditado na BarraA investigação, iniciada em novembro de 2025, visa a apurar um conjunto de nove operações financeiras, realizadas entre novembro de 2023 e julho de 2024. As ações resultaram na aplicação de aproximadamente R$ 970 milhões de recursos pertencentes ao Rioprevidência em Letras Financeiras emitidas por banco privado.CLIQUE AQUI E VEJA NO MAPA DO CRIME DO RIO COMO SÃO OS ROUBOS NO SEU BAIRROO trabalho investigativo contou com o apoio da Secretaria de Regime Próprio e Complementar do Ministério da Previdência Social (SPREV/MPS), que elaborou o Relatório de Auditoria Fiscal que deu impulso à apuração.Estão sendo apurados crimes contra o sistema financeiro nacional, como gestão fraudulenta, desvio de recursos, induzir em erro repartição pública e fraude à fiscalização ou ao investidor, além de associação criminosa e corrupção passiva.Já começou: Ferramenta do GLOBO mostra os blocos de rua do Rio; clique e se programeInitial plugin text",
        "imagem": "https://s2-oglobo.glbimg.com/D2BLLuTE71ndNoOw4d9L0hIFfFw=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2025/3/S/RkYvoySqG1RhxXTJZZhA/110599658-para-evitar-o-corte-de-pagamento-ou-mesmo-restabelecer-o-pagamento-do-beneficio-os-faltoso.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/rio/noticia/2026/01/23/diretores-do-rioprevidencia-sao-alvos-da-pf-em-nova-fase-de-operacao-sobre-o-banco-master.ghtml",
        "data": "2026-01-23 10:24:04"
    },
    {
        "titulo": "A tentativa desesperada de Tarcísio de enfrentar Flávio e afirmar voz própria",
        "descricao": "O governador de São Paulo, Tarcísio de Freitas, decidiu reagir à pressão do senador Flávio Bolsonaro e de aliados do clã Bolsonaro ao cancelar uma visita que faria ao ex-presidente Jair Bolsonaro, preso na Papudinha. Segundo aliados, o gesto teve como objetivo estabelecer limites e demonstrar que o governador não aceita ser tutelado politicamente. Com [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/governador-tarcisio-de-freiras-e-o-senador-flavio-bolsonaro-1.webp",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/a-tentativa-desesperada-de-tarcisio-de-enfrentar-flavio-e-afirmar-voz-propria/",
        "data": "2026-01-23 10:24:02"
    },
    {
        "titulo": "O SUV compacto com visual esportivo que ainda cabe no bolso de quem busca tecnologia",
        "descricao": "Compacto por fora e espaçoso por dentro, o Nivus 2025 agrada quem busca estilo, motor turbo e pacote tecnológicoThe post O SUV compacto com visual esportivo que ainda cabe no bolso de quem busca tecnologia appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/03/Nivus-GTS.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/carros/o-suv-compacto-com-visual-esportivo-que-ainda-cabe-no-bolso-de-quem-busca-tecnologia/",
        "data": "2026-01-23 10:24:00"
    },
    {
        "titulo": "BBB 26: quem está no Vip e quem ficou na Xepa com a liderança de Babu Santana",
        "descricao": "Babu Santana venceu a 2a prova do líder do BBB 26, realizada nessa quinta-feira, 22, e definiu a nova divisão da casa entre Vip e Xepa. Como privilégio da liderança, o ator recebeu sete pulseiras, que garantem aos escolhidos uma semana de acesso às regalias do Vip.Além disso, o participante está imune para o segundo Paredão da temporada, que será formado no próximo domingo, 25.Quem ficou no Vip- Babu Santana- Solange Couto- Juliano Floss- Alberto Cowboy- Marcelo- Milena- Breno- EdilsonQuem ficou na Xepa- Ana Paula Renault- Brígido- Chaiany- Gabriela- Jonas Sulzbach- Jordana- Leandro- Marciele- Matheus- Maxiane- Paulo Augusto- Samira- Sarah Andrade- Sol VegaA disputa pela liderança começou ainda durante a tarde dessa quinta-feira e foi definida em duelos. Na primeira rodada, Juliano Floss venceu Sarah Andrade. Em seguida, Babu Santana superou Marcelo. No confronto final, o ator saiu vencedor.O apresentador Tadeu Schmidt anunciou o resultado ao vivo. Ao comemorar a conquista, Babu Santana declarou: \"Duas edições pra isso!\"",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/bbb-26-quem-esta-no-vip-e-quem-ficou-na-xepa-com-a-lideranca-de-babu-santana-289319",
        "data": "2026-01-23 10:24:00"
    },
    {
        "titulo": "Mantiqueira – 23/01/2026",
        "descricao": "Confira a versão digital.O post Mantiqueira – 23/01/2026 apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/01/Capa-13.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/01/23/mantiqueira-23-01-2026/",
        "data": "2026-01-23 10:23:48"
    }
]