[
    {
        "titulo": "Como funciona o VLT durante o carnaval no Rio?",
        "descricao": "Ao contrário do ano passado, quando o serviço do VLT funcionou de forma ininterrupta durante todo o carnaval, desta vez o modal seguirá em seu horário normal, das 5h às 23h. Na sexta-feira (13) e no sábado (14), dias de desfiles da Série Ouro, o serviço funcionará normalmente. As alterações passam a valer entre domingo (15) e terça-feira (17), em razão da programação de blocos na Praça Tiradentes, que gera grande concentração de público e ocupação das vias. Confira os detalhes abaixo.Programe-se: Já decidiu onde vai pular carnaval? Confira a ferramenta de blocos do GLOBOCarnaval RJ 2026: conheça os enredos e ouça os sambas das escolas do Grupo EspecialSexta-feira (13) e sábado (14)Todas as linhas da composição funcionarão normalmente na sexta-feira e no sábado, dia dos desfiles das escolas de samba da Série Ouro. Linhas 1 (Terminal Gentileza x Santos Dumont), 3 (Santos Dumont x Central) e 4 (Terminal Gentileza x Praça XV): intervalos entre 12 e 20 minutos.Linha 2 (Praia Formosa x Praça XV): o intervalo entre as composições será de até uma hora.De folga: Município do Rio e estado terão três dias de ponto facultativo no carnaval; entendaDomingo (15) a terça-feira (17)Linhas 2 (Praia Formosa x Praça XV) e 4 (Terminal Gentileza x Praça XV): a circulação dos trens nas linhas não acontecerá nos três dias, por questões de segurança.Linha 3 (Santos Dumont x Central): o trajeto será ampliado, e os trens circularão do Terminal Gentileza até o Santos Dumont. A mudança visa atender à população que deseja chegar aos desfiles. O intervalo médio entre as viagens será de 20 minutos. A Riotur orienta que o público priorize o uso do transporte público, como metrô, trem, barca, BRT e VLT. Para quem vem de outros estados ou países, a recomendação é antecipar o deslocamento para evitar transtornos.Não haverá estacionamento dedicado aos eventos, por isso, os motoristas devem respeitar as proibições e as demais sinalizações, além de seguir as orientações dos agentes e apoiadores de trânsito. Os pedestres devem realizar a travessia nos locais sinalizados, como faixas de pedestre, e observar as indicações dos órgãos públicos.Initial plugin textCLIQUE AQUI E VEJA NO MAPA DO CRIME DO RIO COMO SÃO OS ROUBOS NO SEU BAIRROInitial plugin text",
        "imagem": "https://s2-oglobo.glbimg.com/Xba3zrBxDa3hrXckUehHyC0tfEM=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2025/L/4/otn6t8QZm2yJDiuS8R2w/112286835-ri-rio-de-janeiro-rj-09-09-2025-rio-voltou-a-registrar-aumento-de-passageiros-nos.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/rio/carnaval/noticia/2026/02/13/como-funciona-o-vlt-durante-o-carnaval-no-rio.ghtml",
        "data": "2026-02-13 05:30:30"
    },
    {
        "titulo": "Fernanda Rodrigues conquista prêmio internacional duplo e reforça a importância do cinema brasileiro",
        "descricao": "O cinema brasileiro segue ampliando sua presença no circuito internacional e com protagonismo feminino. Fernanda Rodrigues e Sabrina Petraglia comemoram uma conquista especial em Barcelona, na Espanha: o curta-metragem \"Mar de Mães\" foi premiado no Barcelona Indie Awards 2026, levando os troféus de Melhor Curta-Metragem e Melhor Produção do Festival, os dois principais reconhecimentos da premiação.Fernanda Rodrigues fala sobre carreira, negócios e família: 'Não abro mão do tempo com os filhos e o marido'Lívian Aragão fala sobre carreira plural, autocuidado e herança artística: 'A maior escola que tive foi poder estudar com meu pai'As atrizes estiveram na cidade para acompanhar o festival e celebrar mais um passo internacional do projeto. O encontro teve um sabor simbólico, com Sabrina chegando a Barcelona vinda de Dubai, enquanto Fernanda desembarcou de Portugal, demonstrando o alcance global que o filme vem conquistando desde o lançamento. \"Mar de Mães\" foi exibido nos dias 6 e 7 de fevereiro no tradicional Cinema Maldà, em sessões abertas ao público e ao júri internacional.\"Foi muito especial, algo realmente inédito. Nosso filme foi o único brasileiro entre quase três mil inscritos. A gente veio naquela energia de 'vamos juntas viajar' e acabou ganhando os dois prêmios mais importantes do festival: Melhor Curta-Metragem e Melhor Filme no geral. Foi muito surpreendente\", afirma Fernanda.Fernanda Rodrigues e Sabrina PetragliaDivulgaçãoLançado no Brasil em dezembro de 2024, o curta já passou por cidades como São Paulo, Rio de Janeiro, Campinas e Santos, além de exibições internacionais em Dubai e Lisboa. A produção também acumula participações e indicações em festivais ao redor do mundo, como o Feedback Female Film Festival, em Los Angeles; o Rome Prisma Film Awards, onde Cristiana Oliveira venceu como Melhor Atriz Coadjuvante; e o Sweden Film Awards, no qual foi finalista.\"Mar de Mães surgiu do meu encontro com a Thais Vilarinho, autora de 'Mãe Fora da Caixa'. Quando estava grávida do meu terceiro filho, o Léo, escrevi para ela num momento de desabafo. Estava cogitando mudar de país e morrendo de medo de não trabalhar mais. Quem vai empregar uma atriz com três filhos muito pequenos que vai mudar para Dubai?\", conta Sabrina.\"O trabalho faz parte da minha individualidade, de quem sou. Para ter um relacionamento saudável com meu marido e com os meus filhos, preciso produzir. Fiquei com muito medo de estacionar a minha carreira e entendi que precisava gerar o meu próprio trabalho\", diz.A ideia inicial era desenvolver um programa, mas o projeto ganhou outra dimensão. \"Eu falei: tem que ser um filme. A Thais escreveu o roteiro, mas a gente não tinha dinheiro para rodar. Então decidimos fazer um curta-metragem como cartão de visitas para depois produzir o longa\", explica.Fernanda Rodrigues e Sabrina PetragliaDivulgaçãoSegundo Sabrina, o processo aconteceu em meio à mudança para os Emirados Árabes. \"Estava me mudando para Dubai com três crianças muito pequenas e não consegui ajudar na captação. A Thais foi em frente, buscou patrocínios e conseguiu viabilizar o projeto. Finalmente levantamos os recursos e gravamos o curta\", detalha.O impacto, segundo ela, ultrapassou expectativas. \"É um filme que fala de maneira muito franca ao coração das mães. Aqui nos Emirados, com o apoio da Embaixada do Brasil, reunimos mais de 600 mães de várias nacionalidades em uma sessão. Eu olhava aquelas mulheres se conectando, se emocionando, e chorei junto\", revela.Fernanda reflete sobre o impacto do curta e os próximos passos rumo ao longa. \"Esse curta vem fazendo uma trajetória linda. A gente já ganhou vários prêmios e agora está desenvolvendo o projeto do longa, que está em negociação com plataformas de streaming\", conta. \"Mas, acima de tudo, estamos felizes com o caminho que o filme está fazendo. Ele fala sobre amizade entre mulheres, sobre maternidade, sobre redes de apoio. É um tema ainda pouco explorado no audiovisual, e extremamente necessário\", acrescenta.Fernand Rodrigues e Sabrina PetragliaDivulgaçãoPara Sabrina, a origem do projeto traduz seu impacto. Ela explica: \"Mar de Mães surge de um pedido de socorro. Socorro de uma mãe para outra mãe. A gente acreditou uma na outra. Quando mulheres se unem, a gente projeta, chega mais longe, e outras mães também se sentem tocadas.\"Fernanda complementa, destacando a metáfora do mar que atravessa toda a narrativa. \"Às vezes ele está calmo, às vezes vem com ondas fortes, como a vida materna. É um filme emocionante, que tem tocado mulheres e também muitos homens. Em Barcelona, vimos várias pessoas emocionadas, porque ele fala, no fundo, das relações com as mães. A mensagem é muito bonita\", conclui.",
        "imagem": "https://s2-oglobo.glbimg.com/NoF54nNnmttnMiBvzrWa7HqQZDw=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/Z/Z/lCfTDnT56EOGHoH7v01Q/whatsapp-image-2026-02-10-at-16.42.20.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/ela/noticia/2026/02/13/fernanda-rodrigues-conquista-premio-internacional-duplo-e-reforca-a-importancia-do-cinema-brasileiro.ghtml",
        "data": "2026-02-13 05:30:29"
    },
    {
        "titulo": "Indonésia usará dinheiro público para pagar dívida de trem-bala com a China",
        "descricao": "O governo indonésio pagará a dívida com a China re...",
        "imagem": "https://s2-valor.glbimg.com/ze9E6xLDejabbe6UafjklWhceMM=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2026/p/J/y0X05oQyAAq1uF6kXXUQ/trem-bala-da-indonesia-tinha-previsao-de-18-milhoes-de-passageiros-ao-ano-mas-foram-so-6-2-milhoes-em-2025.avif",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2026/02/13/indonsia-usar-dinheiro-pblico-para-pagar-dvida-de-trem-bala-com-a-china.ghtml",
        "data": "2026-02-13 05:26:38"
    },
    {
        "titulo": "Japão deixa de gastar 12% do orçamento destinado à defesa, ou US$ 6,5 bilhões por ano",
        "descricao": "O orçamento de defesa do Japão atingiu 2% do Produ...",
        "imagem": "https://s2-valor.glbimg.com/0bJD4wBqfONW2S1MCjHhjQ5dEDs=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2022/P/F/B74zBkRw2KBj8Do5b2Lg/b5051b58c71c4464b5b168926710bef4-c8658.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2026/02/13/japo-deixa-de-gastar-12-pontos-percentuais-do-oramento-destinado-defesa-ou-us-65-bilhes-por-ano.ghtml",
        "data": "2026-02-13 05:23:35"
    },
    {
        "titulo": "Trump planeja reduzir algumas tarifas sobre aço e alumínio, diz FT",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/economy-news/trump-planeja-reduzir-algumas-tarifas-sobre-aco-e-aluminio-diz-ft-1834529",
        "data": "2026-02-13 05:21:18"
    },
    {
        "titulo": "Presidente da Guatemala acusa procuradora-geral de interferir na eleição da Suprema Corte",
        "descricao": "O presidente guatemalteco, Bernardo Arévalo, acusou a Procuradoria-Geral, com quem mantém um conflito aberto, de interferir no processo de eleição dos juízes da mais alta corte do país.Arévalo está em desacordo com a procuradora Consuelo Porras, que foi sancionada pelos Estados Unidos e pela União Europeia, e é considerada \"corrupta\" e \"antidemocrática\" após tentar impedir a posse do presidente há dois anos.A Procuradoria, alegando estar investigando supostas irregularidades, realizou buscas em diversas seções eleitorais na quinta-feira, onde a Ordem dos Advogados elegia seus representantes titulares e suplentes para o Tribunal Constitucional.Guatemala rescinde contrato com a ONU em meio a alegações de corrupçãoPaíses da América Latina concordam que precisam de integração regional: desafio é sair do discursoArévalo descreveu a operação na televisão como uma ação \"espuria\" da Procuradoria para \"interferir\" na eleição e \"intimidar\" os eleitores a fim de \"alterar\" o resultado. Ao final da votação, que foi temporariamente interrompida pelas buscas, a Ordem dos Advogados elegeu Astrid Lemus como uma das cinco integrantes do Tribunal Constitucional.\"Falharam na tentativa de sequestrar as eleições (...). Advogados honestos venceram\", declarou o presidente em outra mensagem.A Organização dos Estados Americanos (OEA), em comunicado, também condenou as buscas, classificando-as como \"uma ação de altíssimo risco constitucional\" por interferir no livre exercício do direito ao voto.O presidente acusa a Procuradora-Geral, cujo mandato termina em 17 de maio, de fazer parte de uma rede que supostamente colocou o sistema Judiciário a serviço de \"criminosos\" e \"indivíduos corruptos\".Consuelo Porras, uma advogada de 72 anos, que rejeita as acusações do presidente, concorre a uma vaga no Tribunal representando uma universidade estadual, eleição que será decidida na próxima segunda-feira.Ela afirmou que deseja ser magistrada para garantir a \"correta aplicação da lei\" e servir de forma \"transparente, honesta e profissional\".Durante seu mandato atual como Procuradora-Geral, Consuelo Porras abriu processos contra jornalistas, líderes comunitários, ex-promotores e juízes antimáfia, muitos dos quais foram forçados ao exílio.Arévalo tem o direito de nomear o novo Procurador-Geral e um dos cinco magistrados constitucionais.Nos últimos anos, o Tribunal Constitucional tem sido criticado por supostamente ultrapassar seus limites e favorecer setores ligados à corrupção.",
        "imagem": "https://s2-oglobo.glbimg.com/YULBgOJKMUoLL-HxS5UfTVY3MMM=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/J/o/nVl9BqTkmPx9D2yzBeZw/113845175-guatemalas-attorney-general-consuelo-porras-takes-part-in-the-vote-to-choose-magistrates.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/mundo/noticia/2026/02/13/presidente-da-guatemala-acusa-procuradora-geral-de-interferir-na-eleicao-da-suprema-corte.ghtml",
        "data": "2026-02-13 05:20:53"
    },
    {
        "titulo": "Parceria entre Honda e Nissan patina por divergências sobre direção autônoma e produção nos EUA",
        "descricao": "As negociações de parceria entre a Nissan e a Hond...",
        "imagem": "https://s2-valor.glbimg.com/pXjU-e2T82lnz9QjcjVnX5nuf6E=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2024/Q/R/glk1R8RemUAaWm2Snr7Q/whatsapp-image-2024-12-23-at-14.42.07.jpeg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2026/02/13/parceria-entre-honda-e-nissan-patina-por-divergncias-sobre-direo-autnoma-e-produo-nos-eua.ghtml",
        "data": "2026-02-13 05:17:37"
    },
    {
        "titulo": "Mundo em breve entrará no 'modo noturno' e animais já começam a se preparar - Gazeta de São Paulo",
        "descricao": "Um eclipse solar é, além de um espetáculo celeste, uma experiência intensa: a luz diminui rapidamente, o ar esfria e a paisagem muda em poucos minutos, como se a Terra entrasse em \"modo noturno\", mesmo durante o dia , como deve acontecer no primeiro eclipse de 2026, que acontece em ...",
        "imagem": "https://cdn.gazetasp.com.br/img/c/825/500/dn_arquivo/2026/02/c-1024.jpg",
        "fonte": "gazetasp_br",
        "link": "https://www.gazetasp.com.br/gazeta-mais/curiosidades/mundo-em-breve-entrara-no-modo-noturno-e-animais-ja-comecam-a-se/1172467/",
        "data": "2026-02-13 05:15:00"
    },
    {
        "titulo": "André Mendonça assume relatoria do caso Master após saída de Toffoli",
        "descricao": "O ministro André Mendonça, do Supremo Tribunal Federal (STF), foi escolhido nesta quinta-feira (12) novo relator do inquérito que trata das fraudes do Banco Master na Corte. A escolha do...",
        "imagem": "https://cdn.jsdelivr.net/gh/sergiosdlima/assets-ebc@1.0.0/abr/assets/images/logo-agenciabrasil.svg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/02/andre-mendonca-assume-relatoria-do-caso-master-apos-saida-de-toffoli/",
        "data": "2026-02-13 05:11:00"
    },
    {
        "titulo": "A Morte de Robin Hood",
        "descricao": "(The Death of Robin Hood) Elenco: Hugh Jackman Jodie Comer Bill Skarsgård Direção: Michael Sarnoski Gênero: Aventura Duração: — min. Distribuidora: Imagem Filmes Orçamento: US$ — milhões Estreia: 11 de Junho de 2026 Sinopse: Em A MORTE DE ROBIN HOOD, após uma vida de crimes e assassinatos, Robin Hood se encontra gravemente ferido e nas [...]O post A Morte de Robin Hood apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2026/01/robin-wood3.webp",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/a-morte-de-robin-hood-710406/",
        "data": "2026-02-13 05:04:33"
    }
]