[
    {
        "titulo": "Fachin nomeia Cármen Lúcia relatora de um código de ética para o STF na primeira sessão do ano",
        "descricao": "O presidente do Supremo Tribunal Federal (STF), ministro Edson Fachin, anunciou na primeira sessão do ano que Cármen Lúcia será a relatora da proposta de um código de ética para a Corte. Ao anunciar que Cármen Lúcia comandará a principal proposta da gestão Fachin, o presidente mostra que, apesar de pressões externas e internas, seguirá [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/fachin-nomeia-carmen-lucia-relatora-de-um-codigo-de-etica-para-o-stf-na-primeira-sessao-do-ano/",
        "data": "2026-02-02 17:56:00"
    },
    {
        "titulo": "Orelha: porteiro diz que jovens são 'folgados' e 'parecem' ter dado pauladas em cachorro; ouça",
        "descricao": "O porteiro de um condomínio na Praia Brava, em Florianópolis, afirmou, em áudio enviado a um grupo de WhatsApp, que os adolescentes hoje investigados por supostamente terem agredido o cachorro Orelha são \"seis folgados\".Leia mais (02/02/2026 - 14h56)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/26/176943551269777178eff68_1769435512_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/monicabergamo/2026/02/orelha-porteiro-diz-que-jovens-sao-folgados-e-parece-terem-dado-pauladas-em-cachorro-ouca.shtml",
        "data": "2026-02-02 17:56:00"
    },
    {
        "titulo": "Fachin nomeia Cármen Lúcia relatora de código de ética para o STF",
        "descricao": "O presidente do Supremo Tribunal Federal (STF), ministro Edson Fachin, anunciou na primeira sessão do ano que Cármen Lúcia será a relatora da proposta de um código de ética para a Corte. Ao anunciar que Cármen Lúcia comandará a principal proposta da gestão Fachin, o presidente mostra que, apesar de pressões externas e internas, seguirá [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2018/03/69-4.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/fachin-nomeia-carmen-lucia-relatora-de-um-codigo-de-etica-para-o-stf-na-primeira-sessao-do-ano",
        "data": "2026-02-02 17:56:00"
    },
    {
        "titulo": "Fachin nomeia Cármen Lúcia relatora de um código de ética para o STF na primeira sessão do ano",
        "descricao": "Fachin nomeia Cármen Lúcia relatora de um código de ética para o STF na primeira sessão do ano - Notícias e informações do Grande ABC: stf,fachin,código de ética,nomeação,carmén lúcia,relatora",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4282932/fachin-nomeia-carmen-lucia-relatora-de-um-codigo-de-etica-para-o-stf-na-primeira-sessao-do-ano",
        "data": "2026-02-02 17:56:00"
    },
    {
        "titulo": "Paes compra fazenda histórica em Jacarepaguá, que será transformada em parque público",
        "descricao": "O prefeito Eduardo Paes oficializou a compra da Fazenda Baronesa, construção histórica do século XVIII situada em Jacarepaguá, na Zona Sudoeste do Rio. O anúncio foi feito nas redes sociais de Paes no último sábado (31). Após três décadas de entraves burocráticos, o prefeito do Rio confirmou a transformação da propriedade no futuro Parque Taquara Fazenda Baronesa. O espaço será convertido em um complexo público de lazer, cultura e preservação ambiental.Campus do Ibmec e Cruzeiro de volta: Botafogo ganha novos colégios e universidadeEm Niterói: multas no estacionamento rotativo levam motoristas à Justiça A aquisição visa resgatar a memória da região sudoeste da cidade. Segundo o prefeito, o local será um espaço de uso comum, comparável a parques tradicionais como a Quinta da Boa Vista e o Parque Lage. \"Jacarepaguá vai ganhar o Parque Taquara Fazenda Baronesa. Prometi que ia transformar a fazenda num lugar público para os cariocas e, após três décadas, vencemos as questões burocráticas para adquirir o local\", afirmou Paes em suas redes sociais, ressaltando que o projeto busca valorizar a história local através do lazer e da preservação.Erguida na segunda metade do século XVIII, a fazenda é um exemplar da arquitetura rural do Brasil Colônia e do período neoclássico. O complexo inclui a sede com avarandado, a Capela da Exaltação da Santa Cruz e o Engenho da Taquara, um dos mais antigos da cidade.O imóvel abriga relíquias como um quadro de quase três metros atribuído ao pintor Leandro Joaquim e mobiliário do período imperial, além de estar inserido em uma Área de Proteção Ambiental (APA) desde 2002.Conheça as construções e os ambientes internos da Fazenda da TaquaraA implementação do parque exigirá acompanhamento do Instituto do Patrimônio Histórico e Artístico Nacional (Iphan), devido ao tombamento realizado em 1938 e ao alto potencial arqueológico do terreno. Entre as intervenções previstas pela Prefeitura estão a criação de um centro cultural, biblioteca e uma unidade da Nave do Conhecimento. Segundo a Subprefeitura de Jacarepaguá, ainda não existe um projeto definido, \"ele (o parque) será construído com a ajuda de uma comissão de moradores da região\".",
        "imagem": "https://s2-oglobo.glbimg.com/0lcX9pEAAQRCCqssNzMU9n1QkXo=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/1/3/T2M0xdRNChXzJ7WZ1XGA/whatsapp-image-2026-02-02-at-14.46.23.jpeg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/rio/bairros/barra/noticia/2026/02/02/paes-compra-fazenda-historica-em-jacarepagua-que-sera-transformada-em-parque-publico.ghtml",
        "data": "2026-02-02 17:55:53"
    },
    {
        "titulo": "Shutdown parcial do governo dos EUA atrasa divulgação do payroll e do JOLTS",
        "descricao": "O relatório de empregos (\"payroll\") de janeiro não...",
        "imagem": "https://s2-valor.glbimg.com/k1jvBP1urztszLec7RylJRpmuvc=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2019/z/D/LB29fpQRW91hUFQd4bGg/774662-12997138.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2026/02/02/shutdown-parcial-do-governo-dos-eua-atrasa-divulgao-do-payroll-e-do-jolts.ghtml",
        "data": "2026-02-02 17:55:47"
    },
    {
        "titulo": "Polícia aponta indícios de disparo de arma de fogo na morte de corretora em Caldas Novas",
        "descricao": "Investigação indica que síndico do prédio é o principal suspeito do crime, mas laudos periciais ainda são aguardados para esclarecer a dinâmica do homicídioThe post Polícia aponta indícios de disparo de arma de fogo na morte de corretora em Caldas Novas appeared first on Diário da Manhã - O Jornal do leitor Inteligente.",
        "imagem": "https://www.dm.com.br/wp-content/uploads/2026/02/image.jpg",
        "fonte": "dm",
        "link": "https://www.dm.com.br/cotidiano/policia-aponta-indicios-de-disparo-de-arma-de-fogo-na-morte-de-corretora-em-caldas-novas/",
        "data": "2026-02-02 17:55:41"
    },
    {
        "titulo": "Rainha da cavalgada é assassinada a tiros na Bahia",
        "descricao": "Uma mulher, de 24 anos, foi executada a tiros, na manhã desta segunda-feira, 2, na Rua Joaquim Miranda Rios, no município de Várzea Nova, no centro-norte da Bahia. O corpo de Carla Rafaele de Oliveira Rocha foi encontrado dentro de casa.Informações preliminares apontam que o principal suspeito do crime é o companheiro da vítima, um homem, de 20. Após o assassinato, ele fugiu do local e está sendo procurado pela polícia, que o caso, inicialmente, como feminicídio. Segundo relatos, Carla Rafaele era bastante conhecida na cidade por sua paixão por montarias, inclusive, ela já havia sido rainha de cavalgadas e participava ativamente de eventos tradicionais. Leia Também: Influenciador brasileiro apoiador de Trump é preso pelo ICE nos EUA Urgente: feminicídio em Pernambués deixa mulher morta e criança ferida Mistério: família inteira some sem deixar rastros e mobiliza a polícia O corpo dela foi encaminhado ao Departamento de Polícia Técnica (DPT) de Jacobina. Ainda não informação sobre o local, data e hora do sepultamento. Carla deixou uma criança de 4 anos. As informações são do Augusto Urgente.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/misterio-familia-inteira-some-sem-deixar-rastros-e0137829200202602021515.jpg?xid=6973186",
        "fonte": "atarde",
        "link": "https://atarde.com.br/policia/rainha-da-cavalgada-e-assassinada-a-tiros-na-bahia-1378317",
        "data": "2026-02-02 17:55:38"
    },
    {
        "titulo": "Cidade de Nova York registra 13 mortes relacionadas à onda de frio recorde",
        "descricao": "Fatalidades foram preliminarmente atribuídas a um quadro de hipotermia, informou o prefeito Zohran Mamdani nesta segunda-feira (2)",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/frio-extremo-nova-york.jpeg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/internacional/cidade-de-nova-york-registra-13-mortes-relacionadas-a-onda-de-frio-recorde/",
        "data": "2026-02-02 17:55:11"
    },
    {
        "titulo": "Casa de chefe de facção com portas blindadas teve portão derrubado por viatura na fronteira com o Paraguai",
        "descricao": "Chefe de facção criminosa catarinense foi preso em casa blindada em MSPoliciais tiveram que usar uma viatura disfarçada para derrubar o portão da casa onde Hélio Ricardo Cardoso Filho, de 32 anos, foi preso, em Ponta Porã (MS). O criminoso, conhecido como \"GG\", é suspeito de comandar a facção Primeiro Grupo Catarinense (PGC). Veja o vídeo acima.Segundo a polícia, o portão de entrada precisou ser derrubado com a viatura, que teve a parte frontal danificada, já que havia uma barra de ferro reforçando a estrutura. O operação da Força Integrada de Combate ao Crime Organizado em Santa Catarina (FICCO/SC), foi no último sábado (31). ✅ Clique aqui para seguir o canal do g1 MS no WhatsAppConforme as informações das forças de segunda, no momento da prisão Hélio estava em casa e o imóvel possuía forte esquema de segurança, com portas blindadas, se assemelhando a uma \"fortaleza\". O g1 não encontrou a defesa do preso. Casa com portas blindadas e prisãoA casa que Hélio usava como esconderijo chamou a atenção dos agentes. O local funcionava como um bunker, preparado para resistir a invasões e com forte esquema de segurança.Hélio estava foragido da justiça catarinense e tinha dois mandados de prisão em aberto. O chefe da facção é acusado por dois homicídios qualificados e duas tentativas de homicídio, além de porte ilegal de arma de fogo.Na casa onde ele morava foram apreendidos:1 fuzil calibre 5.561 fuzil calibre 7.622 pistolas calibre 9 mm4 carregadores de fuzil4 caixas de munição calibre 9 mm3 caixas de munição calibre 5.561 sacola com munição calibre 7.621 caminhonete1 motocicleta esportivaO criminoso foi encaminhado para a Delegacia de Polícia Federal de Ponta Porã e será encaminhado ao sistema prisional do estado.Viatura teve a parte frontal danificada durante a operação.ReproduçãoHélio Ricardo Cardoso Filho, conhecido como GG, foi preso em Ponta Porã (MS).DivulgaçãoVeja vídeos de Mato Grosso do Sul:",
        "imagem": "https://s2-g1.glbimg.com/LPqD1P3_zaltU3Mp-7ZDlrttQjI=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/29/97/5099729",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ms/mato-grosso-do-sul/noticia/2026/02/02/casa-de-chefe-de-faccao-com-portas-blindadas-teve-portao-derrubado-por-viatura-na-fronteira-com-o-paraguai.ghtml",
        "data": "2026-02-02 17:55:09"
    }
]