[
    {
        "titulo": "Votação do Prodes promete formalizar empresas e fortalecer economia",
        "descricao": "Perfeito! Aqui vai uma nova versão totalmente reescrita, com estilo jornalístico, humanizado e sem copiar nada do original:Câmara de Campo Grande vai votar atualização do ProdesProjeto busca formalizar negócios e dar segurança a empreendedoresA Câmara Municipal de Campo Grande anunciou que a proposta de revisão do Prodes (Programa de Incentivos para o Desenvolvimento Econômico e Social) será discutida e votada na sessão do dia 19 de fevereiro.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2025/03/26/800x600/98a24a2d90e4d539c05799eb89039345.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/politica-e-poder/legislativo/votacao-do-prodes-promete-formalizar-empresas-e-fortalecer-economia/435743",
        "data": "2026-02-13 18:56:00"
    },
    {
        "titulo": "Carnaval terá postos médicos para emergências e foliões que passarem do ponto",
        "descricao": "A Prefeitura de Campo Grande vai manter postos médicos na Esplanada Ferroviária e na Praça do Papa durante o Carnaval 2026. As equipes atuarão nos dias de programação dos blocos e nos desfiles das escolas de samba, com atendimento para casos de urgência, emergências e situações envolvendo foliões que precisarem de apoio. Na Esplanada Ferroviária, onde acontecem os blocos, os foliões contarão com atendimento médico no próprio local durante toda a programação. Já na Praça do Papa, a estrutura de saúde funcionará nos dois dias de desfile das escolas de samba, em 16 e 17 de fevereiro. As estruturas foram montadas para atender casos de urgência e emergência, com equipes completas formadas por médicos, enfermeiros, técnicos de enfermagem e assistente social, garantindo resposta rápida a qualquer intercorrência. A proposta é oferecer suporte imediato tanto para emergências médicas quanto para foliões que passarem do ponto durante a festa. O posto da Esplanada funcionará de sexta-feira até a terça-feira de Carnaval, das 17h à meia-noite, enquanto houver programação no local. Entre os profissionais que integram o atendimento está o médico da Sesau Cyro Leonardo de Albuquerque Mendes, que orienta quando o público deve procurar ajuda. “Se a pessoa sentir mal-estar, tontura, sofrer uma queda ou perceber que não está conseguindo andar adequadamente, deve procurar imediatamente o posto de atendimento. Nossa equipe está preparada para acolher desde situações de saúde até casos sociais, como crianças perdidas ou pessoas que precisam de apoio”, explica. A estrutura de saúde montada para o Carnaval contribui para que casos leves sejam resolvidos no próprio local, sem impacto nas unidades de urgência da rede. No ano passado, foram cerca de 50 atendimentos, principalmente por mal-estar, dores no corpo e na cabeça, alterações de pressão arterial, tontura e náusea, situações comuns em eventos de grande público. Além do suporte assistencial, a Sesau intensificou as ações de prevenção às ISTs (Infecções Sexualmente Transmissíveis). Desde o início de fevereiro, equipes vêm atuando em pontos estratégicos da cidade com distribuição de preservativos, materiais informativos e orientações sobre PrEP e PEP, métodos gratuitos oferecidos pelo Sistema Único de Saúde para prevenção do HIV. “O Carnaval é um momento de alegria, mas também exige cuidado. Estamos fortalecendo a prevenção combinada e aproximando os serviços da população, para que todos curtam com mais segurança”, destaca a chefe do Serviço de Vigilância das ISTs da Sesau, Fabiane Duarte. Somente no período de pré-Carnaval, já foram distribuídos mais de 72 mil preservativos masculinos, 6 mil preservativos femininos e quase 200 materiais educativos. Ao longo do período oficial do Carnaval, as equipes atuarão de forma volante na Esplanada Ferroviária, com atividades programadas até o final do mês. Dados do Samu (Serviço de Atendimento Móvel de Urgência) em Campo Grande mostram aumento de ocorrências no período carnavalesco, especialmente por acidentes de trânsito e agressões, muitas vezes associadas ao consumo excessivo de álcool. No Carnaval de 2025, foram registrados 202 atendimentos relacionados a essas situações, com os acidentes de trânsito saltando de 30 ocorrências em 2023 para 144 no ano passado. “A festa é para ser vivida com alegria, não para terminar em hospital. Hidratação, moderação no consumo de bebida alcoólica, atenção com as crianças e evitar dirigir após beber são atitudes simples que fazem toda a diferença”, reforça a médica e gerente do Samu Regional Campo Grande, Isabela Mendonça.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/02/13/vqzsb2yvpi7x.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/capital/carnaval-tera-postos-medicos-para-emergencias-e-folioes-que-passarem-do-ponto",
        "data": "2026-02-13 18:56:00"
    },
    {
        "titulo": "Acidente envolvendo ônibus de viagem e carro causa congestionamento em avenida de Campo Grande",
        "descricao": "Acidente deixa avenida interditada em MSUm acidente na tarde desta sexta-feira (13) causou congestionamento na Avenida Eduardo Elias Zahran, próximo à esquina com a Avenida Spipe Calarge, em Campo Grande. O trânsito foi liberado por volta das 14h15.O g1 procurou a Agência Municipal de Transporte e Trânsito (Agetran) para saber como o acidente aconteceu, mas não recebeu resposta até a última atualização desta reportagem.✅ Clique aqui para seguir o canal do g1 MS no WhatsAppImagens feitas da torre da TV Morena mostram um ônibus de viagem, um caminhão e um ônibus do transporte público parados na via. Veja o vídeo acima.O congestionamento durou cerca de 20 minutos. Em seguida, o trânsito foi liberado.Acidente foi visto pela torre da TV MorenaBruno CostaVeja vídeos de Mato Grosso do Sul",
        "imagem": "https://s2-g1.glbimg.com/GLupeS9UFRq2oCnpvEt4N--PkSw=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/03/53/8505303",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ms/mato-grosso-do-sul/noticia/2026/02/13/acidente-envolvendo-onibus-de-viagem-e-carro-causa-congestionamento-em-avenida-de-campo-grande.ghtml",
        "data": "2026-02-13 18:55:14"
    },
    {
        "titulo": "Assista agora ao Tribuna Notícias 2a Edição desta sexta-feira, 13 de fevereiro",
        "descricao": "Ao vivo na TV Tribuna e em nosso canal do YouTube",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/280000/Assista-agora-ao-Tribuna-Noticias-2-Edicao-desta-s0028410500202512051914.jpg?xid=1351516",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/tvtribunaband/tribunanoticias2/assista-agora-ao-tribuna-noticias-2-edicao-desta-sexta-feira-13-de-fevereiro-291922",
        "data": "2026-02-13 18:55:04"
    },
    {
        "titulo": "Mutirão de cirurgias de catarata e pterígio começa na semana que vem em Sinop",
        "descricao": "A secretaria de Saúde realizará, entre o dia 20 e 25 deste mês, o mutirão de cirurgias de catarata e pterígio, no Núcleo de Atendimento Especializado. De acordo com o secretário de Saúde, Érico Stevan Gonçalves, a expectativa, com esse trabalho, é zerar a fila de espera. “Zeramos a fila em 2025 e vamos zerar [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2019/03/5c82735511d4f52fdf8d95fee80ccb8e656a0a79038a5.jpg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/saude/mutirao-de-cirurgias-de-cataratas-e-pterigio-comeca-na-semana-que-vem-em-sinop/",
        "data": "2026-02-13 18:55:00"
    },
    {
        "titulo": "Usiminas (USIM5) mira alta de rentabilidade após governo frear importações de aço chinês",
        "descricao": "Uma das maiores produtoras de aço plano do Brasil, a Usiminas (USIM5) espera melhorar sua rentabilidade nos próximos meses diante de uma ocupação maior do mercado interno pela empresa, após o governo ter aprovado na véspera medidas de defesa comercial contra laminados a frio e galvanizados que chegam ao país. “O volume de aço plano [...]",
        "imagem": "https://www.moneytimes.com.br/uploads/2025/04/usiminas-usim5-acoes-mineracao-siderurgia-temporada-de-resultados-1t25.jpg",
        "fonte": "moneytimes",
        "link": "https://www.moneytimes.com.br/usiminas-usim5-mira-alta-de-rentabilidade-apos-governo-frear-importacoes-de-aco-chines-igdl/",
        "data": "2026-02-13 18:54:37"
    },
    {
        "titulo": "Chuvas atingem o Grande Recife nesta sexta e previsão indica instabilidade para o sábado de Carnaval",
        "descricao": "APAC aponta pancadas isoladas em todo o Estado; Recife lidera acumulados nas últimas 12 horas e preocupa para o fim de semana de folia",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2026/02/09/metal_lamppost_countryside_foggy_gloomy_day-36438053.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/pernambuco/2026/02/13/chuvas-atingem-o-grande-recife-nesta-sexta-e-previsao-indica-instabilidade-para-o-sabado-de-carnaval.html",
        "data": "2026-02-13 18:54:34"
    },
    {
        "titulo": "CarnaBelém: vai ter Gaby Amarantos levando seu Xarque Elétrico",
        "descricao": "Gaby Amarantos. Foto: ReproduçãoCantora leva o projeto Rock Doido ao Circuito da Pedreira e promete show potente, com surpresas no trio e repertório de toda a carreiraO post CarnaBelém: vai ter Gaby Amarantos levando seu Xarque Elétrico apareceu primeiro em Diário do Pará.",
        "imagem": "https://uploads.diariodopara.com.br/2026/02/Foto-Materia-Diario-2026-02-13T153757.344.png",
        "fonte": "diariodopara",
        "link": "https://diariodopara.com.br/belem/carnabelem-vai-ter-gaby-amarantos-levando-seu-xarque-eletrico/",
        "data": "2026-02-13 18:54:28"
    },
    {
        "titulo": "Smrtelná nehoda Ferrari v Kalifornii zabila Vince Zampellu, tvůrce velkých herních franšíz",
        "descricao": "Scéna digitální zábavy ztratila jednu ze svých nejikoničtějších postav po odchodu Vince Zampella, vedoucího ve společnosti Electronic Arts a kreativní mysli stojící za globálními úspěchy. K smrtelnému incidentu došlo v horské oblasti San Gabriel, na Califórnia, přičemž se jednalo o vysoce výkonné vozidlo na jedné z nejvíce klikatých silnic ve státě. Aos 55 let starý [...]",
        "imagem": "",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/02/13/smrtelna-nehoda-ferrari-v-kalifornii-zabila-vince-zampellu-tvurce-velkych-hernich-fransiz-cs/",
        "data": "2026-02-13 18:54:24"
    },
    {
        "titulo": "José Ronaldo freia anúncio de apoio para 2026: \"Dúvidas”",
        "descricao": "O prefeito de Feira de Santana, José Ronaldo de Carvalho (União Brasil), afirmou que ainda não tem uma posição definida sobre seu apoio nas eleições estaduais de 2026 e reforçou que sua decisão só será anunciada no final de março, quando, segundo ele, prazos partidários importantes estarão mais próximos. Segundo ele, o fim de março foi escolhido estrategicamente por coincidir com o período que antecede o encerramento das filiações partidárias, bem como o prazo para que possíveis candidatos confirmem seus partidos para disputa. “Essa data tem grande importância no contexto político nacional”, disse em entrevista aos programas Jornal do Meio, da Rádio Princesa FM, e De Olho na Cidade, da Rádio Sociedade News FM.Sem precipitaçãoQuestionado sobre os rumores envolvendo um eventual apoio ao governador Jerônimo Rodrigues (PT) ou ao ex-prefeito de Salvador, ACM Neto (União Brasil), Ronaldo explicou que a escolha depende de uma avaliação cuidadosa do cenário político e do calendário eleitoral. “Política exige muito raciocínio. Minha experiência me ensinou a não me precipitar”, afirmou.Em meio às especulações, o prefeito admitiu que ainda reflete internamente sobre sua decisão. “Minha cabeça tem dúvidas, eu mesmo me questiono. Chegaremos a uma conclusão e levaremos adiante, com fé em Deus”, completou José Ronaldo.*Kenna Martins é correspondente do Grupo A Tarde em Feira de Santana",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/jose-ronaldo-freia-anuncio-de-apoio-para-2026-duvi0137967600202602131854.jpg?xid=6986680",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/jose-ronaldo-freia-anuncio-de-apoio-para-2026-duvidas-1379676",
        "data": "2026-02-13 18:54:16"
    }
]