[
    {
        "titulo": "Felipe Anderson pede tranquilidade para o Palmeiras antes da final da Libertadores",
        "descricao": "O Palmeiras viu suas chances de título no Brasileirão se reduzirem ainda mais. Na noite desta ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/26/515764484-dodi-felipe-andersoneasy-resizecom-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/palmeiras/felipe-anderson-pede-tranquilidade-para-o-palmeiras-antes-da-final-da-libertadores,6308a3fc353cfacfa40da26eed2d9e492d14y9gj.html",
        "data": "2025-11-26 03:39:40"
    },
    {
        "titulo": "Torcedores do Palmeiras apontam culpados por derrota para o Grêmio",
        "descricao": "A derrota por 3 a 2 para o Grêmio deixou o Palmeiras ainda mais distante do título do Campeonato ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/26/agf20251125033-s4xck5pmmj3s.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/palmeiras/torcedores-do-palmeiras-apontam-culpados-por-derrota-para-o-gremio,e33d3b677c0ddb04e71ef1f0c8ba8d10p22jtmh5.html",
        "data": "2025-11-26 03:37:28"
    },
    {
        "titulo": "Filipe Luís rasga elogios a Bruno Henrique antes da final contra o Palmeiras: \"Eu nunca deixei de acreditar\"",
        "descricao": "Flamengo chegou com possibilidade de título brasileiro na 35a rodada, com a combinação de ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/26/719720271-filipe-luis.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/flamengo/filipe-luis-rasga-elogios-a-bruno-henrique-antes-da-final-contra-o-palmeiras-eu-nunca-deixei-de-acreditar,1d8efe0a8ce9267c837e44b32abfc9b9n0znm6fl.html",
        "data": "2025-11-26 03:36:36"
    },
    {
        "titulo": "Dois são presos após caso de violência doméstica revelar estupro de crianças",
        "descricao": "PM (Polícia Militar) prendeu dois homens nesta terça-feira (25) após uma denúncia de violência doméstica revelar agressões contra uma jovem de 18 anos e o abuso sexual de duas menores mantidas escondidas em uma casa no Bairro Vival dos Ipês, em Dourados, a 251 quilômetros de Campo Grande. Conforme apurado pela reportagem, ao serem acionados pelo 190, os policiais encontraram a vítima com corte na mão e ferimento na cabeça e localizaram o companheiro de 20 anos visivelmente alterado. A equipe determinou o uso de algemas porque o suspeito resistiu à abordagem e indicou que as adolescentes estavam dentro do imóvel. Já dentro do imóvel, a PM localizou as meninas de 14 e 12 anos escondidas embaixo da cama e ouviu que elas tinham deixado a própria casa após uma semana na residência de um homem de 51 anos que mora na Vila Aurora. As duas contaram que o suspeito oferecia bebidas alcoólicas, realizava festas com outras garotas e ameaçava expulsá-las se a mais velha não aceitasse manter relações sexuais. As menores disseram que ficaram sem comida e só deixaram o local quando a mais velha decidiu recusar as imposições e foi levada de volta à casa da mulher agredida. As adolescentes relataram ainda que o homem mais velho sabia que elas eram menores de idade, mesmo após admitir encontros frequentes com a jovem de 18 anos que vivia no imóvel onde foram encontradas. A criança de 12 anos afirmou que nunca aceitou as investidas, mas descreveu que o homem passou a mão em suas partes íntimas quando ela cruzou a sala. Já a menina de 14 anos declarou que aceitou relações por medo das ameaças e por pressão para receber presentes em alguns momentos. Questionada, a mulher agredida informou aos policiais que o homem de 51 anos enviava dinheiro a ela e descreveu onde ele morava porque mantinha contato com ele por mensagens. A equipe encontrou o veículo do suspeito estacionado em frente à residência e ouviu que ele trabalhava como motorista de aplicativo e estava em horário de almoço. Ao ser abordado, o segundo suspeito negou qualquer abuso, mas admitiu que as menores ingeriram bebidas alcoólicas em sua casa. A Polícia Militar conduziu os dois homens à DAM (Delegacia de Atendimento à Mulher), em Dourados, porque o caso envolveu violência doméstica, tentativa de feminicídio, fornecimento de bebida alcoólica a menores e exploração sexual de vulneráveis. Segundo apurou o Campo Grande News , a Polícia Civil abriu investigação específica para cada situação e recolheu os relatos das adolescentes. Receba as principais notícias do Estado pelo celular . Baixe aqui o aplicativo do Campo Grande News e siga nas redes sociais: Facebook , Instagram , TikTok e WhatsApp .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/11/25/14jw69cnxky5p.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/interior/dois-sao-presos-apos-caso-de-violencia-domestica-revelar-estupro-de-criancas",
        "data": "2025-11-26 03:35:00"
    },
    {
        "titulo": "PM prende suspeito e apreende arma, drogas e balanças de precisão em operação na Zona Sul",
        "descricao": "Poços de Caldas, MG – Uma operação do 29o Batalhão de Polícia Militar, por meio da 162a Companhia, resultou na prisão de um homem por tráfico de drogas e posse ilegal de arma de fogo na manhã desta terça-feira (25), na Rua Álvaro Quinteiro Júnior, na região da Cohab, Zona Sul da cidade. A ocorrência [...]O post PM prende suspeito e apreende arma, drogas e balanças de precisão em operação na Zona Sul apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/11/foto-pm-prende-suspeito-e-apreende-arma-drogas-e-balancas-de-precisao-em-operacao-na-zona-sul-26-11-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/11/26/pm-prende-suspeito-e-apreende-arma-drogas-e-balancas-de-precisao-em-operacao-na-zona-sul/",
        "data": "2025-11-26 03:34:58"
    },
    {
        "titulo": "Abel diz que 'muita coisa mudou' depois de São Paulo x Palmeiras",
        "descricao": "Treinador do Palmeiras, Abel Ferreira questiona se \"árbitros ficaram com medo\" após Choque-Rei no início de outubro",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/Abel-Ferreira-em-Flamengo-x-Palmeiras-scaled-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/palmeiras/abel-ferreira-diz-que-muita-coisa-mudou-depois-de-sao-paulo-x-palmeiras-bem-visivel.html",
        "data": "2025-11-26 03:33:59"
    },
    {
        "titulo": "Flamengo empata com o Atlético-MG e deixa escapar o título por antecipação",
        "descricao": "Clube carioca encaminhou o caneco do Brasileirão após a derrota do Palmeiras para o Grêmio",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1670456:1764127981/atleticmalengo.png?%24p%24a%24q%24w=49200ff&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/esportes/flamengo-empata-com-o-atletico-mg-e-deixa-escapar-o-titulo-por-antecipacao-1.1670457",
        "data": "2025-11-26 03:33:02"
    },
    {
        "titulo": "Abel Ferreira diz que ‘muita coisa mudou’ na arbitragem após polêmicas em jogo com o São Paulo",
        "descricao": "Abel Ferreira demonstrou irritação com as decisões da arbitragem na derrota do Palmeiras diante do Grêmio por 3 a 2 nesta terça-feira, na Arena do Grêmio, pela 35a rodada do Campeonato Brasileiro. Como o Flamengo empatou com o Atlético-MG por 1 a 1 também nesta terça, o time carioca está a uma vitória do título [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/abel-ferreira-diz-que-muita-coisa-mudou-na-arbitragem-apos-polemicas-em-jogo-com-o-sao-paulo",
        "data": "2025-11-26 03:33:00"
    },
    {
        "titulo": "Abel Ferreira diz que ‘muita coisa mudou’ na arbitragem após polêmicas em jogo com o São Paulo",
        "descricao": "Abel Ferreira demonstrou irritação com as decisões da arbitragem na derrota do Palmeiras diante do Grêmio por 3 a 2 nesta terça-feira, na Arena do Grêmio, pela 35a rodada do Campeonato Brasileiro. Como o Flamengo empatou com o Atlético-MG por 1 a 1 também nesta terça, o time carioca está a uma vitória do título [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/abel-ferreira-diz-que-muita-coisa-mudou-na-arbitragem-apos-polemicas-em-jogo-com-o-sao-paulo/",
        "data": "2025-11-26 03:33:00"
    },
    {
        "titulo": "Filipe Luís analisa empate do Flamengo com o Atlético-MG: 'Daqueles dias'",
        "descricao": "Rubro-Negro desperdiça chance de garantir título brasileiro antes da final da Libertadores",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/Filipe-Luis-Flamengo-Atletico-MG-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/flamengo/filipe-luis-analisa-empate-do-flamengo-com-o-atletico-mg-daqueles-dias.html",
        "data": "2025-11-26 03:27:31"
    }
]