[
    {
        "titulo": "Estrutura desaba e mata trabalhador em canteiro de obras",
        "descricao": "Uma laje caiu e matou um trabalhador, ainda não identificado, na tarde desta terça-feira (10) no canteiro de obras do Projeto Sucuriú, em Inocência, município a 337 quilômetros de Campo Grande. A estrutura atingiu um funcionário da Construcap, empresa parceira da Arauco, que não resistiu aos ferimentos. A morte ocorreu durante atividades no canteiro da obra. A Arauco confirmou o caso por meio de nota enviada à imprensa e informou que o trabalhador morreu ainda no local. No comunicado, a empresa manifestou solidariedade aos familiares, amigos e colegas do funcionário. A Arauco também afirmou que presta apoio aos envolvidos neste momento. As circunstâncias da queda da laje seguem em apuração, com acompanhamento das autoridades responsáveis. A Arauco e a Construcap informaram que colaboram de forma integral para esclarecer o ocorrido. O Projeto Sucuriú está em fase de obras em Inocência e integra um dos maiores investimentos privados em andamento em Mato Grosso do Sul, com previsão de conclusão em 2027. Veja a íntegra da nota abaixo: A Arauco comunica, com profundo pesar, a ocorrência de um acidente na tarde desta terça-feira (10/2), no canteiro de obras do Projeto Sucuriú, em Inocência (MS). O acidente envolveu um colaborador da empresa parceira Construcap, que veio a óbito no local. A companhia manifesta sua solidariedade aos familiares, amigos e colegas de trabalho, e informa que está prestando todo o apoio necessário neste momento. As circunstâncias do ocorrido estão sendo averiguadas, com o acompanhamento das autoridades competentes, e Arauco e Construcap colaboram integralmente com a apuração",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/02/10/60mt9nhog89j.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/interior/estrutura-desaba-e-mata-trabalhador-em-canteiro-de-obras",
        "data": "2026-02-10 23:50:00"
    },
    {
        "titulo": "Um macaco pode imaginar? O caso que está mudando o que sabemos sobre a mente animal",
        "descricao": "Um experimento com o bonobo Kanzi, de 43 anos, questionou até que ponto grandes símios compartilham capacidades cognitivas antes vistas como exclusivas dos humanos. Pesquisadores observaram que ele participou de situações de faz de conta, como uma brincadeira de chá, lidando com “suco” e “uvas” imaginários de forma consistente. O que o estudo com Kanzi...The post Um macaco pode imaginar? O caso que está mudando o que sabemos sobre a mente animal appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/bonobo_1770766429815-1-scaled.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/um-macaco-pode-imaginar-o-caso-que-esta-mudando-o-que-sabemos-sobre-a-mente-animal/",
        "data": "2026-02-10 23:50:00"
    },
    {
        "titulo": "Prefeitura de Feijó endurece regras para embarcações e mira segurança urbana",
        "descricao": "A Prefeitura de Feijó adotou novas medidas para organizar o tráfego fluvial e reduzir riscos em áreas sensíveis da cidade. Dois decretos publicados nesta terça-feira (10) passaram a limitar a...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/02/feijo.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/02/prefeitura-de-feijo-endurece-regras-para-embarcacoes-e-mira-seguranca-urbana/",
        "data": "2026-02-10 23:49:44"
    },
    {
        "titulo": "FBI divulga vídeo de suspeito de sequestrar mãe de jornalista nos EUA",
        "descricao": "O FBI divulgou nesta terça-feira (10/2) imagens de uma pessoa mascarada que estaria envolvido no ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/10/1038568572-cb624fd0-06ae-11f1-9972-d3f265c101c6.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mundo/fbi-divulga-video-de-suspeito-de-sequestrar-mae-de-jornalista-nos-eua,bc75d0eee2c936f5373f11d709b11472tx5g1bab.html",
        "data": "2026-02-10 23:49:00"
    },
    {
        "titulo": "Câncer cervical pode ser evitável, diz especialista; saiba como se prevenir",
        "descricao": "Desenvolvida na região do colo uterino, doença é um dos cânceres mais comuns entre mulheres",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/11/12/675x450/1_chibj-168-5-chibj-168-4-image--1---1--60845675.jpg?20260205001224%3F20260205001224=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/ciencia-e-saude/2026/02/7352291-cancer-cervical-pode-ser-evitavel-diz-especialista.html",
        "data": "2026-02-10 23:48:45"
    },
    {
        "titulo": "Câmara de Santarém aceita pedido de cassação do vereador Malaquias Mottin após incidente em protesto indígena",
        "descricao": "Sessão da Câmara de SantarémKamila Andrade/g1A Câmara Municipal de Santarém aceitou, por unanimidade, nesta terça-feira (10) a representação que pede a cassação do mandato do vereador Malaquias Mottin (PL). O pedido foi aprovado pelos 16 vereadores presentes na sessão e resultou na instalação de uma Comissão Processante que vai apurar as denúncias contra o parlamentar, garantindo a ele o direito à ampla defesa e ao contraditório.✅ Clique aqui e siga o canal g1 Santarém e Região no WhatsAppA representação foi protocolada pelo Conselho Indígena Tapajós-Arapiuns (CITA) e tem como base um incidente ocorrido na semana passada, durante um protesto indígena realizado na Avenida Tapajós, no cruzamento com a Avenida Cuiabá.O casoIndígenas do Baixo, Médio e Alto Tapajós realizavam uma manifestação no local, com interdição da via, em protesto devido a não revogação pelo Governo Federal do decreto 12.600/2025 que inclui a hidrovia do Tapajós no Plano Nacional de Desestatização. Durante o ato, o vereador Malaquias tentou atravessar a barreira sos manifestantes com veículo particular.Mais de mil indígenas percorrem a Avenida Tapajós em protestoSegundo relatos dos indígenas, no momento em que o parlamentar foi cercado, um indígena chegou a se posicionar à frente do carro. Ainda conforme os manifestantes, o vereador teria avançado com o veículo para sair do local, o que gerou revolta e agravou a tensão no protesto.Além do episódio específico da barreira, a representação também aponta que o vereador já teria feito falas públicas, inclusive na tribuna da Câmara, questionando a autodeclaração indígena de povos da região do Tapajós-Arapiuns, o que, segundo o CITA, caracteriza conduta incompatível com o decoro parlamentar.Comissão ProcessantePor meio de sorteio, foi formada a Comissão Processante responsável pela apuração das denúncias. A comissão é composta pelas vereadoras Ivanira Figueira (PSD), Alba Leal (MDB) e pelo vereador Alberto Portela (UNIÃO), que foi eleito o presidente dessa comissão. Agora, eles têm 30 dias para realizar os primeiros procedimentos e 120 dias para apresentar o resultado. A partir da instalação da comissão, o vereador Malaquias Mottin será oficialmente notificado e terá prazo legal para apresentar sua defesa. O grupo vai conduzir a investigação, ouvir testemunhas e, ao final, emitir um parecer que será votado em plenário.Nota do vereadorApós o episódio com os indígenas, o vereador Malaquias Mottin divulgou uma nota de esclarecimento, na qual afirma que ele e a esposa, que é cadeirante, teriam sido agredidos durante o protesto. Segundo o parlamentar, o casal ficou em situação de risco ao ser cercado por manifestantes armados com pedaços de madeira. Confira a nota na íntegra:NOTA DE ESCLARECIMENTO DO VEREADOR MALAQUIAS MOTTIN\"O Vereador Malaquias Mottin e sua esposa, cadeirante, vêm a público esclarecer os fatos ocorridos na noite desta quinta-feira, dia 5, na cidade de Santarém, enquanto transitavam em veículo particular pela Avenida Tapajós.Ao se aproximarem da esquina com a Avenida Cuiabá, depararam-se com a interdição da via pública realizada por um grupo de manifestantes e autodeclarados indígenas, em protesto contra ações do Governo Federal.Naquele momento, o vereador, que é idoso e possui posicionamentos públicos divergentes em relação a pautas defendidas por parte do movimento, foi reconhecido por vários manifestantes, alguns dos quais portavam pedaços de madeira semelhantes a porretes, conforme demonstrado em vídeos, nos quais é possível observar que boa parte estava armada com esses objetos.Na sequência, o veículo foi cercado, e o parlamentar foi atacado com pedaços de madeira, sofrendo lesões físicas, inclusive na região da cabeça. Nesse momento, sua esposa, que se encontrava no banco do passageiro, em condição de extrema vulnerabilidade em razão de sua deficiência física, conseguiu se esquivar, ficando em estado de extremo desespero e sofrendo grave abalo psicológico ao ver seu esposo correndo risco de vida.Ao tentar deixar o local por meio de manobra de retorno, o condutor foi impedido, com manifestantes posicionando-se à frente do veículo.Assim, já agredido e diante do temor iminente pela própria vida, munido do direito de se proteger, o motorista forçou a saída e conseguiu deixar o local.Livrando-se de um pior desfecho nas mãos de manifestantes armados com porretes e buscando proteger sua esposa de também receber uma pancada na cabeça, ainda assim o automóvel sofreu vários danos materiais, evidenciando o grave risco ao qual o casal, cercado, foi submetido.A família encontra-se profundamente abalada com o ocorrido, especialmente diante do fato de o casal ser idoso e ter sido submetido a uma situação de grave risco.Ressaltamos que o direito à manifestação é assegurado pela Constituição Federal, devendo, contudo, ser exercido de forma pacífica, sem violência, sem ameaças e com respeito.\"VÍDEOS: mais vistos do g1 Santarém e Região",
        "imagem": "https://s2-g1.glbimg.com/XbvgC64Di_mWwcSqEAlmlR3W8Z0=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/97/95/14059597",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pa/santarem-regiao/noticia/2026/02/10/camara-de-santarem-aceita-pedido-de-cassacao-do-vereador-malaquias-mottin-apos-incidente-em-protesto-indigena.ghtml",
        "data": "2026-02-10 23:48:06"
    },
    {
        "titulo": "TJD/RN marca julgamento do caso América para após o carnaval",
        "descricao": "A indefinição sobre o futuro do Campeonato Potiguar 2026 ganhou um novo capítulo nesta terça-feira. O Tribunal Pleno do TJD-RN publicou edital de citação e intimação referente ao Recurso Voluntário do Processo no 004/2026, interposto pela SAF América Futebol Clube e pelo ACD Potyguar Seridoense, contra decisão da 1a Comissão Disciplinar. Segundo o documento, assinado [...]O post TJD/RN marca julgamento do caso América para após o carnaval apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2026/02/20261011_12ES1_FOTO-DIVULGACAO-e1770767237439.jpg",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/natal/tjd-rn-marca-julgamento-do-caso-america-para-apos-o-carnaval/",
        "data": "2026-02-10 23:47:59"
    },
    {
        "titulo": "Super Sayajin 3: Arquivos inéditos de Akira Toriyama revelam a melhor transformação de Vegeta criada pelo artista",
        "descricao": "Em nenhum momento Akira Toriyama deixou de surpreender os amantes de Dragon Ball com os seus ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/10/2124033987-e9bf39fe4e2ee0df04771637814a93e9.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/entre-telas/super-sayajin-3-arquivos-ineditos-de-akira-toriyama-revelam-a-melhor-transformacao-de-vegeta-criada-pelo-artista,2e86e3754e7605009eff17cf050a15e8trcva6s2.html",
        "data": "2026-02-10 23:47:33"
    },
    {
        "titulo": "Valdemar e Azambuja se reúnem em MS para debater candidatura de Flávio Bolsonaro",
        "descricao": "Nesta terça-feira (10), o presidente nacional do Partido Liberal (PL), Valdemar Costa Neto, esteve na sede em Mato Grosso Do Sul e visitou o ex-governador e atual presidente da sigla no Estado, Reinaldo Azambuja. Em vídeo publicado na rede social Instagram, o líder do partido ressaltou a entrada de Azambuja e disse que esta foi uma das melhores iniciativas de Jair Bolsonaro dentro do partido.\"A entrada do Reinaldo Azambuja no PL foi uma das ações mais importantes do Bolsonaro no nosso partido. O Reinaldo é de uma capacidade, já provou isso, já organizou o partido aqui e por isso fiz questão de vir aqui hoje. Nós devemos muita obrigação com o Reinaldo\", disse Valdemar Costa Neto no vídeo.Na reunião entre os líderes do partido, foram discutidas as questões das organização partidária nos 79 municipios do Estado, a formação da chapa, e, principalmente, o apoio à candidatura do senador Flávio Bolsonaro (PL-RJ) para presidente da República e a campanha em Mato Grosso do Sul.Além disso, também foi debatido sobre o fortalecimento da reeleição do governador Eduardo Riedel, dos senadores, dos deputados federais e estaduais.Na última semana, Reinaldo Azambuja esteve em reunião com o presidente Valdemar Costa Neto, na sede do partido em Brasília, para discutir estes temas e alinhar as estratégias.Ao Correio do Estado, ele reforçou que o encontro era uma oportunidade para que a executiva estadual esteja em sintonia com a nacional de olho na disputa eleitoral deste ano.“Precisamos estar em sintonia, pois a nossa intenção é a montagem de chapas competitivas, tanto para a Câmara dos Deputados quanto para a Assembleia Legislativa. O nosso foco é fazer três federais e, pelo menos, seis estaduais”, revelou Azambuja.Assine o Correio do Estado",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2026/02/1770766828.png",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/politica/valdemar-e-azambuja-se-reunem-em-ms-para-debater-candidatura-de-flavio/461954/",
        "data": "2026-02-10 23:45:00"
    },
    {
        "titulo": "LIDE Pernambuco: especialista projeta 2026 de alta volatilidade e defende foco em liquidez e gestão de riscos",
        "descricao": "Análise técnica de Leandro Miranda, CEO da Archx Capital, aponta que o ambiente global vive um momento de ruptura com a liquidez abundante",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2026/02/10/whatsapp_image_2026_02_10_at_14_04_40-36444303.jpeg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/economia/2026/02/10/lide-pernambuco-especialista-projeta-2026-de-alta-volatilidade-e-defende-foco-em-liquidez-e-gestao-de-riscos.html",
        "data": "2026-02-10 23:44:49"
    }
]