[
    {
        "titulo": "'A vida segue o roteiro escrito por Deus': Virgínia Fonseca posta mensagem enigmática após término do ex Zé Felipe e Ana Castela",
        "descricao": "Virginia Fonseca usou as redes sociais nesta segunda-feira (29) para publicar uma mensagem ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/29/2018928819-f99a89fd9e12ee99-1400x823-2.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/a-vida-segue-o-roteiro-escrito-por-deus-virginia-fonseca-posta-mensagem-enigmatica-apos-termino-do-ex-ze-felipe-e-ana-castela,a93adb2ca68d6e6a97f416c09ce79f00z3lxeqps.html",
        "data": "2025-12-29 23:24:38"
    },
    {
        "titulo": "Maternidade de Santa Cruz da Serra é referência na Baixada Fluminense",
        "descricao": "Unidade conta com mais de 159 mil atendimentos realizados",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/12/29/398x267/1_thumb_com_mais_de_159_mil_atendimentos_realizados__maternidade_de_santa_cruz_da_serra_e_referencia_para_gestantes_da_baixada_fluminense-37806269.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/duque-de-caxias/2025/12/7186205-maternidade-de-santa-cruz-da-serra-e-referencia-na-baixada-fluminense.html",
        "data": "2025-12-29 23:24:08"
    },
    {
        "titulo": "Indígenas desabrigados são assistidos pelo Estado em Rio Branco",
        "descricao": "Indígenas desabrigados pela cheia do Rio Acre em Rio Branco, um total de 6 famílias e 51 pessoas estão sendo assistidos pelo governo do Estado, por meio da Secretaria Extraordinária...",
        "imagem": "https://agencia.ac.gov.br/wp-content/uploads/2025/12/abre-materia-1-2-1024x682.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/indigenas-desabrigados-sao-assistidos-pelo-estado-em-rio-branco/",
        "data": "2025-12-29 23:23:29"
    },
    {
        "titulo": "VÍDEOS: Jornal do Acre 2a Edição desta segunda-feira, 29 de dezembro de 2025",
        "descricao": "",
        "imagem": "https://s.glbimg.com/jo/g1/static/live/imagens/img_facebook.png?g1=",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ac/acre/playlist/videos-jornal-do-acre-2-edicao-desta-segunda-feira-29-de-dezembro-de-2025.ghtml",
        "data": "2025-12-29 23:22:48"
    },
    {
        "titulo": "Polícia investiga morte de criança de 9 anos em balneário de Bonito",
        "descricao": "Vista aerea da cidade de BonitoDivulgaçãoUm menino de 9 anos morreu após ser socorrido na tarde desta segunda-feira (29) no Balneário do Sol, em Bonito (MS). O Corpo de Bombeiros afirmou que não se trata de afogamento.De acordo com os bombeiros, a equipe foi acionada e se deslocava para o balneário quando foi informada de que a criança já estava sendo levada em direção à cidade, dentro de uma ambulância, enquanto recebia manobras de reanimação cardiopulmonar (RCP). O menino estava sem sinais vitais.✅ Clique aqui para seguir o canal do g1 MS no WhatsAppAo assumir o atendimento, os bombeiros deram continuidade às manobras e constataram que a vítima apresentava politraumatismo na região da face. Ainda conforme os socorristas, a criança e a família seriam do estado de São Paulo.O menino foi encaminhado ao hospital, mas não resistiu. Segundo o Corpo de Bombeiros, outras informações chegaram a ser repassadas à equipe, porém não puderam ser confirmadas no local. As circunstâncias da morte serão investigadas pela Polícia Civil.Em nota oficial, a Prefeitura de Bonito lamentou o ocorrido e informou que prestou apoio desde o primeiro momento. “É com profundo pesar que lamentamos o acidente ocorrido nesta segunda-feira, 29 de dezembro, no atrativo Balneário do Sol. Desde o primeiro momento em que tomamos conhecimento do ocorrido, mantivemos contato direto com a equipe do atrativo e oferecemos todo o suporte necessário”, diz o comunicado.A administração municipal também manifestou solidariedade aos familiares e amigos da vítima e afirmou que permanece à disposição para oferecer o apoio necessário neste momento de dor.O caso segue sob investigação. O g1 tentou contato com o Balneário, mas até a publicação da reportagem não obteve retorno.Veja vídeos de Mato Grosso do Sul:",
        "imagem": "https://s2-g1.glbimg.com/LPqD1P3_zaltU3Mp-7ZDlrttQjI=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/29/97/5099729",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ms/mato-grosso-do-sul/noticia/2025/12/29/policia-investiga-morte-de-crianca-de-9-anos-em-balneario-de-bonito.ghtml",
        "data": "2025-12-29 23:22:44"
    },
    {
        "titulo": "Empresa cripto ligada aos Trump troca de auditoria em mais um sinal de turbulência",
        "descricao": "Uma pequena empresa de tecnologia financeira ligad...",
        "imagem": "https://s2-valor.glbimg.com/svXcYQzuU-Tl50Sdiu3qK0lUEAw=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/O/Q/JHF5xSRTGZan3VF2dE7w/trump-wlf.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/criptomoedas/noticia/2025/12/29/empresa-cripto-ligada-aos-trump-troca-de-auditoria-em-mais-um-sinal-de-turbulencia.ghtml",
        "data": "2025-12-29 23:22:35"
    },
    {
        "titulo": "São Paulo ferve a 42 C em municípios do interior",
        "descricao": "As altas temperaturas no fim de dezembro em diversas cidades do interior de São Paulo e na capital ultrapassaram recordes históricos, com termômetros acima dos 40 °C em municípios do Vale do Ribeira e a maior marca para dezembro já registrada na cidade de São Paulo. Onda de calor em São Paulo eleva temperaturas a níveis...The post São Paulo ferve a 42 C em municípios do interior appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/calor_1767049070770.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/sao-paulo-ferve-a-42-c-em-municipios-do-interior/",
        "data": "2025-12-29 23:22:00"
    },
    {
        "titulo": "Onda de calor: quais bebidas podem piorar a desidratação",
        "descricao": "A ingestão de líquidos é uma das principais recomendações para evitar problemas de saúde ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/saude/onda-de-calor-quais-bebidas-podem-piorar-a-desidratacao,81be29b5a78a649af642101f4871c028w1301uan.html",
        "data": "2025-12-29 23:21:32"
    },
    {
        "titulo": "SP registra abertura de 378 mil empresas em 11 meses de 2025",
        "descricao": "O estado de São Paulo contabilizou a fundação de 378.566 novas empresas entre janeiro e novembro de 2025. O montante representa um aumento de 11,3% em comparação com o mesmo intervalo de 2024, quando houve 340.188 registros. Os dados atuais já são superiores ao acumulado total de todo o ano anterior. A Secretaria de Desenvolvimento...The post SP registra abertura de 378 mil empresas em 11 meses de 2025 appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Empresas-abertas-SC-1.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/sp-registra-abertura-de-378-mil-empresas-em-11-meses-de-2025/",
        "data": "2025-12-29 23:21:16"
    },
    {
        "titulo": "As 10 cidades mais quentes do Brasil em meio à onda de calor com alerta de 'grande perigo'",
        "descricao": "Inmet mantém alerta de grande perigo devido à onda de calor em área de seis Estados até terça-feira.",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/29/675x450/1_f94b9840-e50a-11f0-aae2-2191c0e48a3b-62655630.jpg?20251229202105%3F20251229202105=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/mundo/2025/12/7323132-as-10-cidades-mais-quentes-do-brasil-em-meio-a-onda-de-calor-com-alerta-de-grande-perigo.html",
        "data": "2025-12-29 23:20:53"
    }
]