[
    {
        "titulo": "Turismo e respeito",
        "descricao": "De que valem belos destinos e populações acolhedoras se os turistas são desrespeitados ao enfrentarem cobranças extorsivas pelo simples fato de serem visitantes? É preciso organizar e fiscalizar o tratamento dispensado aos turistas nas praias brasileiras, senão acabam-se dissolvendo conquistas acumuladas em verões a perder a conta.Especialmente agora nesta época de calores humano e climático, muitas delas têm sido palco de estresse por ataques constantes ao consumidor. Espaços cuja serventia seria o relaxamento tornam-se endereços de relatos de cobranças abusivas.Os absurdos ecoaram nas redes sociais após a agressão a turistas em Porto de Galinhas, Pernambuco. O estopim da balbúrdia teria sido uma discussão envolvendo o preço cobrado pelo uso de cadeiras de praia. Foi o suficiente para multiplicarem-se denúncias ampliadas para todo tipo de prestação de produtos e serviços.Em Arraial do Cabo e Búzios, no Rio de Janeiro; e no Balneário Camboriú, Santa Catarina, os excessos transbordam em vídeos postados por banhistas internautas. As ocorrências podem servir de alerta para gestores e comerciantes do extenso litoral da Bahia, o maior e possivelmente o mais convidativo do país graças à capacidade de unir natureza e cultura, favorecendo o bem-estar.Tomando como base observações verificadas na mais badalada faixa de areia, a praia do Porto da Barra, por ora, consegue atrair multidões protegidas por guarda-sóis sem queixa significativa. É possível creditar o sucesso ao hábito cordial, colhendo-se relatos de quem não esquece de voltar a cada estação do sol.A escalada do turismo na Boa Terra pode levar em alta conta esta inclinação para o bom convívio, incentivado pelas ações do governo estadual, cuidando deste grandioso bem, não apenas econômico, mas também social e multicultural.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/Turismo-e-respeito0137439700202601010830.jpg?xid=6938360",
        "fonte": "atarde",
        "link": "https://atarde.com.br/opiniao/turismo-e-respeito-1374397",
        "data": "2026-01-01 08:30:47"
    },
    {
        "titulo": "Dividendos em 2026: ranking mostra o que os números de hoje sugerem e o que eles não garantem",
        "descricao": "A temporada de balanços e comunicados de proventos de 2025 deixou um rastro de números robustos, o que naturalmente desperta a atenção de quem acompanha o mercado acionário brasileiro. A partir desse conjunto de informações,",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2025/04/vulcabras-dividendos-vulc3_220420252527.jpg-1200x675.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/colunas/einar-rivero/dividendos-2026-projecoes-o-que-os-numeros-de-hoje-sugerem/",
        "data": "2026-01-01 08:30:42"
    },
    {
        "titulo": "Palmeiras inicia 2026 sem pendências contratuais com jogadores",
        "descricao": "Clube renovou com nomes que estavam em final de contrato e inicia temporada com ajustes feitos; veja quem permanece",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/Abel-Ferreira-aspect-ratio-512-320-9.png",
        "fonte": "lance",
        "link": "https://www.lance.com.br/palmeiras/palmeiras-inicia-2026-sem-pendencias-contratuais-com-jogadores-veja-quem-fica.html",
        "data": "2026-01-01 08:30:00"
    },
    {
        "titulo": "Resoluções de Ano Novo: o que querem os profissionais brasileiros",
        "descricao": "Quais são as resoluções dos profissionais brasilei...",
        "imagem": "https://s2-valor.glbimg.com/YYWEkvO_kiN_wP_K0FjMTxxaDhg=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/u/B/dAJPqhRh2EfMDnjtZV7A/2148346147.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/carreira/noticia/2026/01/01/resolucoes-de-ano-novo-o-que-querem-os-profissionais-brasileiros.ghtml",
        "data": "2026-01-01 08:29:31"
    },
    {
        "titulo": "Neymar renova com o Santos até o fim de 2026",
        "descricao": "O anúncio oficial deve acontecer nos próximos dias | Foto: Raul Baretta/ Santos FC Neymar, 33, renovou com o Santos até o fim de 2026. O contrato anterior venceu nesta quarta-feira (31). O novo acerto se deu após semanas de negociação. A informação foi divulgada primeiro pelo portal GE.O Santos postou em sua conta do X um vídeo fazendo referência à renovação. O anúncio oficial deve acontecer nos próximos dias. O principal foco do atacante, que se recupera de uma cirurgia no joelho esquerdo, é estar na lista de convocados do italiano Carlo Ancelotti para a Copa do Mundo de 2026.É a segunda vez que as partes estendem o contrato de Neymar, que chegou à Vila Belimiro no início de 2025, inicialmente por seis meses. O vínculo foi depois ampliado até o fim de 2025.Embora tenha tido um ano marcado por lesões, Neymar foi fundamental para evitar o rebaixamento do Santos no Campeonato Brasileiro. Ele fez 4 gols nos últimos 3 jogos da competição.O jogador, ídolo da equipe, retornou ao Santos em janeiro, após quase 12 anos -deixara o cube, rumo ao Barcelona, da Espanha, em maio de 2013.Jogando ao lado de nomes como Lionel Messi, Luis Suárez, Andrés Iniesta e Xavi, ele teve ótimo desempenho na equipe catalã, onde ficou até 2017. No meio daquele ano, acertou com o Paris Saint-Germain, da França, na transferência mais cara da história do futebol (EUR 222 milhões).Depois, em 2022, foi para o Al-Hilal, da Arábia Saudita, onde pouco jogou por causa de lesões. Por lá ficou até a vol",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/270000/Neymar-treina-com-bola-e-fica-perto-de-voltar-para0027989100202510281945.jpg?xid=1316645",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/esportes/neymar-renova-com-o-santos-ate-o-fim-de-2026-286695",
        "data": "2026-01-01 08:26:12"
    },
    {
        "titulo": "Mega da Virada: prêmio histórico de R$ 1 bilhão aumenta em mais R$ 90 milhões",
        "descricao": "O maior prêmio da história das loterias brasileiras ficou ainda mais recheado. O valor da Mega da Virada 2025 saltou [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/01/01082332/mega-da-virada-2025.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/brasil/mega-da-virada-premio-historico-de-r-1-bilhao-aumenta-em-mais-r-90-milhoes/",
        "data": "2026-01-01 08:26:04"
    },
    {
        "titulo": "Jogos de hoje, 01/01/26: Horários e onde assistir",
        "descricao": "Destaque dos jogos de hoje, 5°feira, 01/01, vai para o confronto entre Sunderland x Manchester City válido pela 19° rodada da Premier League. Além disso, a bola também rola por outras partidas do Campeonato Inglês. Os torcedores podem se programar para não perder nenhum lance, já que as transmissões acontecem em diferentes plataformas de canais...The post Jogos de hoje, 01/01/26: Horários e onde assistir appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/04/Haaland-tem-grave-lesao-e-preocupa-Manchester-City.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/esportes/jogos-de-hoje-01-01-26-horarios-e-onde-assistir/",
        "data": "2026-01-01 08:24:00"
    },
    {
        "titulo": "Bolsonaro pediu antidepressivo e tem previsão de alta para esta quinta-feira",
        "descricao": "O ex-presidente Jair Bolsonaro (PL), condenado por liderar a tentativa de golpe após as eleições de 2022, deve ter alta nesta quinta-feira (1o) caso seu quadro permaneça estável e, durante sua internação, pediu para fazer uso de remédios antidepressivos, segundo sua equipe médica.Nesta quarta (31), ele passou por um novo exame de endoscopia na manhã, apresenta quadro estável e não teve intercorrências.Nos últimos dias, ele sofreu com picos de hipertensão e teve crises de soluço —motivo pelo qual foi submetido a três procedimentos cirúrgicos, respectivamente no sábado (27), na segunda (29) e terça (30).O ex-presidente foi internado no hospital DF Star, em Brasília (DF), no último dia 24, para fazer uma cirurgia de hérnia.Segundo seus médicos, seu quadro é do que se chama de \"soluços persistentes\", algo extremamente raro. Ao mesmo tempo, ele sofre com uma situação de apneia do sono considerada severa pela equipe que o acompanha, com até 50 registros dentro de uma hora durante a noite.Esta segunda intercorrência tem causado hipertensão, e ele passou a dormir com auxílio do aparelho Cpap, que ajuda na respiração.Segundo sua equipe, o estado psicológico afeta o quadro de saúde de Bolsonaro, como de qualquer outro paciente, e como ele está abalado, passou-se a usar medicamento para depressão.\"O próprio [ex-]presidente pediu para fazer uso de algum medicamento antidepressivo. Então foi introduzido [durante a internação] esse tratamento e a gente espera que passe a fazer algum efeito em alguns dias\", afirmou Claudio Birolini, médico que acompanha a saúde do ex-presidente.\"Obviamente ele não está feliz, né? [Seu ânimo] oscila um pouco, a gente percebe uma piora considerável nos momentos de soluços prolongados\", completou.A ida ao hospital precisou ser autorizada pelo ministro Alexandre de Moraes, do STF (Supremo Tribunal Federal), já que Bolsonaro atualmente cumpre pena por tentativa de golpe de Estado na carceragem da Superintendência da Polícia Federal no Distrito Federal.Após essa intervenção, seus médicos decidiram realizar um novo procedimento, desta vez para tentar controlar os seus soluços.O primeiro procedimento, para bloqueio do nervo frênico direito, foi realizado no último sábado e durou entre 45 minutos e 1 hora.Na última segunda, foi realizado uma intervenção para bloqueio do nervo frênico esquerdo, que teve a duração semelhante.Como os soluços retornaram na manhã de terça, ele passou por uma nova intervenção, para reforçar os dois bloqueios.Desde então, segundo sua equipe, seu quadro é estável e sem intercorrências. A endoscopia desta quarta foi realizada para \"avaliação do refluxo gastroesofágico\".Seus médicos devem passar no hospital novamente na manhã desta quinta para avaliar a saúde do ex-presidente e, provavelmente, confirmar a alta. Sua ida para a Superintendência, porém, depende de acertos logísticos feitos com a Polícia Federal.Bolsonaro seguirá fazendo uso de medicamentos e também do Cpap, para controle da apneia do sono.Após as três cirurgias para tratar dos soluços, os médicos concluíram que houve melhora, mas que ele precisará seguir fazendo tratamentos não invasivos para tentar controlar esse problema.Segundo o boletim médico divulgado nesta quarta, a endoscopia revelou a \"persistência de esofagite e gastrite\".\"[Ele] segue em tratamento para doença do refluxo gastroesofágico, em fisioterapia respiratória, terapia de CPAP noturno e medidas preventivas para trombose\", completa o documento.\"A endoscopia mostrou o quadro que ele já tinha, que é uma gastrite e uma esofagite erosiva. Provavelmente nós suspeitamos que essa esofagite é muito causadora dos soluços\", afirmou Brasil Caiado, cardiologista da equipe médica.Bolsonaro irá receber uma série de orientações de autocuidado que terá que seguir, por exemplo comer de forma mais fracionada e não deitar depois de se alimentar para não ter refluxo.Ainda de acordo com Birolini, ele seguirá com curativos depois da alta e precisará se atentar para em com especial atenção ao risco de queda em razão do uso do Cpap. O ex-presidente Jair Bolsonaro (PL), condenado por liderar a tentativa de golpe após as eleições de 2022, deve ter alta nesta quinta-feira (1o) caso seu quadro permaneça estável e, durante sua internação, pediu para fazer uso de remédios antidepressivos, segundo sua equipe médica.Nesta quarta (31), ele passou por um novo exame de endoscopia na manhã, apresenta quadro estável e não teve intercorrências.Nos últimos dias, ele sofreu com picos de hipertensão e teve crises de soluço —motivo pelo qual foi submetido a três procedimentos cirúrgicos, respectivamente no sábado (27), na segunda (29) e terça (30).O ex-presidente foi internado no hospital DF Star, em Brasília (DF), no último dia 24, para fazer uma cirurgia de hérnia.Segundo seus médicos, seu quadro é do que se chama de \"soluços persistentes\", algo extremamente raro. Ao mesmo tempo, ele sofre com uma situação de apneia do sono considerada severa pela equipe que o acompanha, com até 50 registros dentro de uma hora durante a noite.Esta segunda intercorrência tem causado hipertensão, e ele passou a dormir com auxílio do aparelho Cpap, que ajuda na respiração.Segundo sua equipe, o estado psicológico afeta o quadro de saúde de Bolsonaro, como de qualquer outro paciente, e como ele está abalado, passou-se a usar medicamento para depressão.\"O próprio [ex-]presidente pediu para fazer uso de algum medicamento antidepressivo. Então foi introduzido [durante a internação] esse tratamento e a gente espera que passe a fazer algum efeito em alguns dias\", afirmou Claudio Birolini, médico que acompanha a saúde do ex-presidente.\"Obviamente ele não está feliz, né? [Seu ânimo] oscila um pouco, a gente percebe uma piora considerável nos momentos de soluços prolongados\", completou.A ida ao hospital precisou ser autorizada pelo ministro Alexandre de Moraes, do STF (Supremo Tribunal Federal), já que Bolsonaro atualmente cumpre pena por tentativa de golpe de Estado na carceragem da Superintendência da Polícia Federal no Distrito Federal.Após essa intervenção, seus médicos decidiram realizar um novo procedimento, desta vez para tentar controlar os seus soluços.O primeiro procedimento, para bloqueio do nervo frênico direito, foi realizado no último sábado e durou entre 45 minutos e 1 hora.Na última segunda, foi realizado uma intervenção para bloqueio do nervo frênico esquerdo, que teve a duração semelhante.Como os soluços retornaram na manhã de terça, ele passou por uma nova intervenção, para reforçar os dois bloqueios.Desde então, segundo sua equipe, seu quadro é estável e sem intercorrências. A endoscopia desta quarta foi realizada para \"avaliação do refluxo gastroesofágico\".Seus médicos devem passar no hospital novamente na manhã desta quinta para avaliar a saúde do ex-presidente e, provavelmente, confirmar a alta. Sua ida para a Superintendência, porém, depende de acertos logísticos feitos com a Polícia Federal.Bolsonaro seguirá fazendo uso de medicamentos e também do Cpap, para controle da apneia do sono.Após as três cirurgias para tratar dos soluços, os médicos concluíram que houve melhora, mas que ele precisará seguir fazendo tratamentos não invasivos para tentar controlar esse problema.Segundo o boletim médico divulgado nesta quarta, a endoscopia revelou a \"persistência de esofagite e gastrite\".\"[Ele] segue em tratamento para doença do refluxo gastroesofágico, em fisioterapia respiratória, terapia de CPAP noturno e medidas preventivas para trombose\", completa o documento.\"A endoscopia mostrou o quadro que ele já tinha, que é uma gastrite e uma esofagite erosiva. Provavelmente nós suspeitamos que essa esofagite é muito causadora dos soluços\", afirmou Brasil Caiado, cardiologista da equipe médica.Bolsonaro irá receber uma série de orientações de autocuidado que terá que seguir, por exemplo comer de forma mais fracionada e não deitar depois de se alimentar para não ter refluxo.Ainda de acordo com Birolini, ele seguirá com curativos depois da alta e precisará se atentar para em com especial atenção ao risco de queda em razão do uso do Cpap.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/270000/Bolsonaro-retira-lesoes-na-pele-entenda-o-procedim0027507400202509152056.jpg?xid=1316639",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/politica/bolsonaro-pediu-antidepressivo-e-tem-previsao-de-alta-para-esta-quinta-feira-286694",
        "data": "2026-01-01 08:23:09"
    },
    {
        "titulo": "Saiba quem é Sylvester Stallone, condenado por golpes em idosos em SP",
        "descricao": "Sylvester Stallone, motorista de app, foi preso por aplicar golpes em passageiros em Santos (SP)Divulgação e ReproduçãoSylvester Stallone Rosa Bezerra, de 30 anos, já condenado em primeira instância em dois processos por aplicar golpes contra idosas enquanto atuava como motorista de aplicativo em Santos (SP), responde ainda a uma terceira ação pelo mesmo crime. Juntas, as acusações somam prejuízo de R$ 13,5 mil às vítimas. A defesa entrou com recurso e ele responde em liberdade. Segundo o processo, o réu — de 1,58 m, que vive em união estável e trabalha como ajudante de obras — fez ao menos quatro vítimas. Já foi condenado duas vezes por furto qualificado mediante fraude: em um processo, a 7 anos de prisão em regime fechado; em outro, a 10 anos e 8 meses. Além disso, deverá indenizar cada uma das vítimas pelos valores subtraídos.✅Clique aqui para seguir o canal do g1 Santos no WhatsApp. Na condenação mais recente, de 19 de dezembro, ele foi acusado de cobrar R$ 3,2 mil de uma idosa de 77 anos por uma corrida de apenas R$ 6,93, em março de 2024. Antes disso, foi alvo de processo do MP-SP envolvendo duas mulheres, de 73 e 79 anos. Os crimes ocorreram em janeiro e junho de 2024: no primeiro, ele cobrou R$ 3 mil por uma corrida de R$ 7,93, quanto no segundo, recebeu R$ 3,2 mil por uma viagem de R$ 12,97 em Santos (SP).Denúncia em andamentoEm outubro deste ano, a Justiça recebeu denúncia do Ministério Público (MP) contra Sylvester por outro golpe, praticado em novembro de 2023. Na ocasião, ele cobrou R$ 4,1 mil por uma corrida de apenas R$ 19,40.A vítima, de 69 anos, havia solicitado pagar em dinheiro, mas o motorista insistiu no cartão e afirmou que o comprovante seria enviado por e-mail. Ao desembarcar, a idosa percebeu a fraude.Vídeo mostra prisão e carro de Sylvester Stallone, motorista preso por aplicar golpesModus operandiAs corridas já estavam pagas pelo aplicativo, mas o motorista dizia às passageiras que o valor não havia sido processado. Assim, fazia com que elas realizassem uma nova transação no cartão, inserindo valores muito superiores ao preço real da corrida.Para justificar, alegava defeito na máquina, mas a Justiça rejeitou a versão, já que ele não tentou devolver os montantes recebidos de forma ilegal.Sylvester Stallone, motorista de app, foi preso por aplicar golpes em passageiros em Santos (SP)Divulgação e ReproduçãoSylvester StalloneSylvester Stallone, de 77 anos, é um ator, roteirista e diretor americano. Ele ficou conhecido por interpretar personagens memoráveis em filmes de ação em Hollywood, como o boxeador Rocky Balboa e o soldado John Rambo.Sylvester Stallone como RamboDivulgaçãoVÍDEOS: g1 em 1 minuto Santos",
        "imagem": "https://s2-g1.glbimg.com/BkdeUPytiXkHWGf_qFi5UEaP3Ho=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/90/53/14215390",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2026/01/01/saiba-quem-e-sylvester-stallone-condenado-por-golpes-em-idosos-em-sp.ghtml",
        "data": "2026-01-01 08:20:14"
    },
    {
        "titulo": "Homem joga eletrodomésticos e roupas pela janela durante briga de casal e destrói telhado de condomínio no litoral de SP; VÍDEO",
        "descricao": "Homem atira objetos pela janela e destrói telhado de condomínio vizinhoUm homem arremessou eletrodomésticos e roupas pela janela durante uma discussão de casal em São Vicente, no litoral de São Paulo. Os objetos, lançados de altura equivalente ao 15o andar, foram vistos por diversas pessoas, entre elas um turista que registrou a ação em vídeo. A cena resultou na destruição do telhado de um edifício vizinho.O episódio ocorreu na madrugada de terça-feira (30), no Centro. Ao g1, o turista que filmou relatou ter acordado com o barulho dos objetos sendo jogados, o que, segundo ele, gerou revolta entre os moradores da região.✅Clique aqui para seguir o canal do g1 Santos no WhatsApp. A testemunha contou que vizinhos saíram às janelas e pediram para que o homem parasse, mas acabaram se tornando alvo dos itens arremessados. Entre eles estavam uma televisão de tubo, liquidificador, gavetas e até um pneu.Pertences foram jogados no telhado de condomínio vizinho em São VicenteReproduçãoConforme apuração da equipe de reportagem junto à Polícia Militar, a confusão começou após uma briga de casal. A testemunha, no entanto, disse não ter ouvido gritos ou discussão, apenas o barulho dos objetos caindo no chão e quebrando o telhado do prédio vizinho.Na manhã de terça-feira, a cobertura do edifício ao lado estava destruída, com buracos visíveis, eletrodomésticos espalhados e roupas jogadas.Telhado de condomínio ficou destruído após homem arremessar objetos em São Vicente, SPArquivo pessoalPedido de ajudaMoradores acionaram a Guarda Civil Municipal e a Polícia Militar, cuja base fica a cerca de 500 metros do prédio.A PM informou que agentes foram até o apartamento indicado e ouviram as versões dos envolvidos. A corporação destacou que a situação foi controlada e, como não houve feridos, o casal não foi levado à delegacia.O g1 não conseguiu contato com os responsáveis pelo condomínio atingido.Objetos foram arremessados pela janela de apartamento em São VicenteReproduçãoVÍDEOS: g1 em 1 minuto Santos",
        "imagem": "https://s2-g1.glbimg.com/BkdeUPytiXkHWGf_qFi5UEaP3Ho=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/90/53/14215390",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2026/01/01/homem-joga-eletrodomesticos-e-roupas-pela-janela-durante-briga-de-casal-e-destroi-telhado-de-condominio-no-litoral-de-sp-video.ghtml",
        "data": "2026-01-01 08:19:49"
    }
]