[
    {
        "titulo": "Filmes em cartaz trazem novas perspectivas de personagens consagrados",
        "descricao": "'Hamnet: a vida antes de Hamlet' e 'O beijo da mulher aranha' trazem diferentes ângulos para dramas pessoais que cercaram figuras reais, como Shakespeare, e imaginárias, criadas por Manuel Puig",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/13/675x450/1_4238-d026-00103-r-63204566.jpg?20260114125623%3F20260114125623=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/diversao-e-arte/2026/01/7332782-filmes-trazem-novas-perspectivas-de-personagens-consagrados.html",
        "data": "2026-01-15 06:44:00"
    },
    {
        "titulo": "B.Riley inicia cobertura da ação LuxExperience com classificação de compra",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/briley-inicia-cobertura-da-acao-luxexperience-com-classificacao-de-compra-93CH-1800666",
        "data": "2026-01-15 06:42:54"
    },
    {
        "titulo": "Ascom eleva margem de EBITDA para 11,5%-12% em 2025 com aumento de receita e pedido dos EUA",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/earnings/ascom-eleva-margem-de-ebitda-para-11512-em-2025-com-aumento-de-receita-e-pedido-dos-eua-1800663",
        "data": "2026-01-15 06:37:57"
    },
    {
        "titulo": "Clube do Choro promove tributo a Lô Borges",
        "descricao": "Cely Curado, Leonel Laterza e Joana Duah interpretam repertório que atravessa a carreira do compositor mineiro",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/13/675x450/1_loborges1-foto-pedrodavid-63210430.jpg?20260113174426%3F20260113174426=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/diversao-e-arte/2026/01/7332264-clube-do-choro-promove-tributo-a-lo-borges.html",
        "data": "2026-01-15 06:35:00"
    },
    {
        "titulo": "UBS rebaixa ações da Porto Seguro devido a perspectivas limitadas de crescimento",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/ubs-rebaixa-acoes-da-porto-seguro-devido-a-perspectivas-limitadas-de-crescimento-93CH-1800656",
        "data": "2026-01-15 06:34:58"
    },
    {
        "titulo": "BBB26: Henri Castelli fala pela 1a vez após deixar o reality por crise de convulsão",
        "descricao": "O ator Henri Castelli deixou o elenco do Big Brother Brasil 26 após sofrer duas crises de ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/15/1743889676-6wu2ykhwlfaodc7cn6zcn6nile.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/reality-shows/bbb26-henri-castelli-fala-pela-1-vez-apos-deixar-o-reality-por-crise-de-convulsao,bd7738ac7cc0f477b4758a8b9a09f4bf5dchlnni.html",
        "data": "2026-01-15 06:34:06"
    },
    {
        "titulo": "Lula vs Bolsonaro: especialista analisa futuro da polarização nas urnas",
        "descricao": "Desde a redemocratização, a política brasileira passou por eventos que contribuíram para a formação e o aprofundamento da polarização entre dois blocos político-ideológicos, com visões de mundo distintas e conflitantes.Entre os marcos desse processo estão o impeachment da ex-presidente Dilma Rousseff (PT), a eleição do ex-presidente Jair Bolsonaro (PL) e o retorno de Luiz Inácio Lula da Silva (PT) à Presidência após a anulação das condenações que o levaram à prisão.Esse último evento, no entanto, representou o ápice da atual polarização política no Brasil. A eleição presidencial de 2022 colocou frente a frente Bolsonaro e Lula, dividindo grande parte do eleitorado entre lulistas e bolsonaristas ou entre antipetistas e antibolsonaristas. Lula e Bolsonaro| Foto: Nelson Almeida | AFP e Alan Santos | Presidência da República Atualmente, Bolsonaro está preso e inelegível. Ainda assim, a tendência é que esse cenário de polarização se perpetue na eleição de outubro deste ano, que terá Lula como candidato à reeleição e um nome da direita como herdeiro político de Bolsonaro.O Portal A TARDE ouviu o cientista político e professor de Ciências Sociais da Universidade da Integração Internacional da Lusofonia Afro-Brasileira (Unilab), Márcio André dos Santos, para analisar como o fenômeno da polarização pode se manifestar nas eleições de outubro.Os eleitores estão realmente polarizados?À reportagem, Márcio André explicou que, embora exista a percepção de que os eleitores brasileiros estejam cansados da polarização entre esquerda e direita, eles continuam polarizados e tendem a reafirmar suas convicções na escolha dos candidatos à Presidência.Segundo o cientista político, a polarização no Brasil tornou-se inerente à intensificação dos debates nas redes sociais, onde as chamadas “bolhas digitais” isolam os usuários em grupos com visões semelhantes. O eleitor brasileiro se cansou da polarização, sobretudo da ambiência que ela produz. No entanto, esses eleitores continuam polarizados. Há o fenômeno das bolhas. A própria lógica das redes sociais faz com que a gente fique girando em torno de bolhas da esquerda ou da direita, explicou. Márcio André - Cientista político Essa divisão ideológica, segundo o especialista, reforça crenças e reduz a exposição a pontos de vista diversos, o que contribui para processos de radicalização. Leia Também: Aqui como por aí, condenação de Bolsonaro turbina a polarização Elmar Nascimento aposta em nova polarização entre Lula e Bolsonaro Caiado critica polarização e defende \"Brasil plural\" em Salvador Outro fator apontado por Márcio André que reforça a permanência da polarização é o chamado capital político individual.“Existem diversas formas de analisar o fenômeno da polarização política. Entre elas está o capital político de cada pessoa, que faz com que cada indivíduo tenha uma leitura diferente sobre determinado assunto”, completou.Lulismo e bolsonarismo podem definir as eleições?Na avaliação do cientista político Márcio André, a polarização entre eleitores alinhados a Lula e Bolsonaro permanece no atual cenário político brasileiro e segue sendo determinante para as eleições. Lula e Bolsonaro nas eleições de 2022| Foto: Reprodução | TV Bandeirantes Nesse contexto, ele aponta um enfraquecimento do bolsonarismo diante dos desdobramentos da tentativa de golpe de Estado para impedir a posse de Lula após a vitória em 2022, além do avanço das investigações que culminaram na condenação e prisão do ex-presidente Jair Bolsonaro e de aliados.“A polarização política permanece, mas perdeu força nos últimos anos. Isso ocorreu porque o bolsonarismo se enfraqueceu em razão de todo o processo relacionado à tentativa de golpe de Estado e ao julgamento da trama golpista pela Primeira Turma do Supremo Tribunal Federal. Houve, portanto, um enfraquecimento geral do bolsonarismo”, afirmou o especialista, ao concluir que o cenário pode ser favorável à esquerda.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1310000/Caiado-critica-polarizacao-e-defende-Brasil-plural0131300000202504031255.jpg?xid=6606294",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/lula-vs-bolsonaro-especialista-analisa-futuro-da-polarizacao-nas-urnas-1376026",
        "data": "2026-01-15 06:30:54"
    },
    {
        "titulo": "UBS eleva classificação das ações da CI&T para Compra devido ao potencial de demanda por IA",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/ubs-eleva-classificacao-das-acoes-da-cit-para-compra-devido-ao-potencial-de-demanda-por-ia-93CH-1800651",
        "data": "2026-01-15 06:25:11"
    },
    {
        "titulo": "Australian Open: João Fonseca estreia contra algoz em 2024",
        "descricao": "As chaves do Australian Open foram definidas na madrugada desta quinta-feira, 15, em sorteio realizado pela organização do torneio. O primeiro Grand Slam da temporada começa na noite do próximo sábado, 17, em Melbourne.Principal nome do Brasil na chave de simples masculina, João Fonseca já conhece o caminho de estreia no Happy Slam. Atual número 30 do ranking da ATP, o tenista brasileiro será o cabeça de chave 28 e terá pela frente o norte-americano Eliot Spizzirri, 89o do mundo, na primeira rodada. Este será o segundo confronto entre os dois: em 2024, Spizzirri levou a melhor ao vencer Fonseca por 2 sets a 1, na terceira rodada do qualifying do US Open. O americano vive bom momento e disputa nesta semana o Aberto de Auckland, onde já alcançou as quartas de final. Leia Também: Bahia: Rogério Ceni lança jovem que é sobrinho de ícone da literatura Ceni enaltece postura do Bahia em triunfo: \"Independente do resultado\" Eleito craque do jogo, Dell celebra primeiro gol como profissional Entre os favoritos ao título, o número 1 do mundo, Carlos Alcaraz, estreia diante do australiano Adam Walton. Já Jannik Sinner, cabeça de chave número 2 do torneio, inicia sua campanha contra o francês Hugo Gaston. Outro destaque da chave masculina, o sérvio Novak Djokovic enfrenta o espanhol Pedro Martínez na rodada inicial.Na disputa feminina, o Brasil também estará representado por Beatriz Haddad Maia. Atual número 59 do ranking da WTA, a paulista estreia contra Yulia Putintseva, do Cazaquistão, que ocupa a 105a posição. As duas já se enfrentaram em duas oportunidades no circuito, com duas vitórias de Bia Haddad.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/eleito-craque-do-jogo-dell-celebra-primeiro-gol-co0137612000202601142139.jpg?xid=6953700",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/australian-open-joao-fonseca-estreia-contra-algoz-em-2024-1376136",
        "data": "2026-01-15 06:25:08"
    },
    {
        "titulo": "UBS eleva classificação das ações da Entegris com base em avanços tecnológicos esperados",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/ubs-eleva-classificacao-das-acoes-da-entegris-com-base-em-avancos-tecnologicos-esperados-93CH-1800650",
        "data": "2026-01-15 06:24:27"
    }
]