[
    {
        "titulo": "ChatGPT recebe 1 milhão de perguntas sobre notícias locais",
        "descricao": "Usuários recorrem à plataforma semanalmente para buscar informação local, como durante tempestade de inverno nos EUA",
        "imagem": "https://static.poder360.com.br/2026/02/chatgpt-848x477.jpg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/nieman/chatgpt-recebe-1-milhao-de-perguntas-sobre-noticias-locais/",
        "data": "2026-02-14 09:30:59"
    },
    {
        "titulo": "Filho mata a mãe no Laranjal, em São Gonçalo",
        "descricao": "De acordo com informações iniciais, o homem, que segundo a policia é usuário de drogas, matou a mãe dentro de casa, na Rua Garcia Redondo, no Laranjal. O crime aconteceu por volta das 4h da manhã deste sábado (14).Após cometer o feminicídio contra a mãe, o homem foi agredido por populares da região. Ele precisou ser socorrido pelos bombeiros que o levaram para o Hospital Estadual Alberto Torres, no Colubandê, onde está preso sob custódia.Agentes da Divisão de Homicídios de Niterói, Itaboraí e São Gonçalo (DHNISG) foram ao local e realizaram a perícia inicial no corpo da vitima. A polícia ainda não divulgou o que teria motivado a ação criminosa do filho contra a mãe.O corpo de Gilvinéa Paulo de Miranda foi encaminhado para o Instituto Médico Legal (IML) de onde será liberado para o sepultamento.",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Chamada-Home/160000/1200x720/Filho-mata-a-mae-no-Laranjal-em-Sao-Goncalo0016299200202602140930-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FChamada-Home%2F160000%2FFilho-mata-a-mae-no-Laranjal-em-Sao-Goncalo0016299200202602140930.webp%3Fxid%3D720927%26resize%3D1000%252C500%26t%3D1771072333&xid=720927",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/seguranca-publica/162992/filho-mata-a-mae-no-laranjal-em-sao-goncalo",
        "data": "2026-02-14 09:30:47"
    },
    {
        "titulo": "Buquês com dinheiro: por que moda romântica foi proibida neste país",
        "descricao": "Buquês com dinheiroPinterestEm meio à folia do Carnaval no Brasil, boa parte do mundo volta as atenções neste sábado (14) para outra celebração: o Valentine's Day, data dedicada ao amor e aos relacionamentos em países da Europa, da África e dos Estados Unidos.Por aqui, a comemoração equivalente, o Dia dos Namorados, ficou para 12 de junho. Mas, fora do calendário brasileiro, o 14 de fevereiro movimenta o comércio e, neste ano, trouxe uma tendência inusitada que virou debate econômico: buquês feitos com notas de dinheiro.A prática substitui flores tradicionais por cédulas dobradas, enroladas ou moldadas em formato de pétalas. Os arranjos, divulgados em vídeos que acumulam milhões de visualizações nas redes sociais, variam de pequenas quantias a valores mais elevados e são vendidos como um presente que une romantismo e utilidade.Mas a moda não passou despercebida pelas autoridades monetárias no Quênia. Em um comunicado oficial, o Central Bank of Kenya (CBK) alertou contra essa prática, detalhando os riscos econômicos e legais envolvidos.Veja os vídeos que estão em alta no g1Na nota, o banco afirma ter observado \"um crescimento na tendência de uso de cédulas do xelim queniano para fins decorativos e comemorativos, incluindo a preparação de buquês de dinheiro, exibições ornamentais e arranjos semelhantes\".O comunicado descreve ainda como as notas vêm sendo manipuladas: \"as cédulas são dobradas, enroladas, coladas, presas com fita adesiva, grampeadas, perfuradas ou fixadas com materiais adesivos e de fixação\". Segundo o CBK, \"tais práticas comprometem a integridade das notas do xelim queniano e as tornam inadequadas para circulação\".De acordo com a autoridade monetária, esse tipo de dano interfere no funcionamento de caixas eletrônicos e máquinas de contagem e triagem, além de antecipar a retirada das notas de circulação, gerando custos adicionais ao sistema financeiro.O banco faz questão de diferenciar o gesto do formato do presente. “Embora o Banco Central do Quênia não se oponha ao uso de dinheiro como presente, tal uso não deve envolver qualquer ação que altere, danifique ou desfigure as cédulas”, diz o texto.A nota também cita a legislação local. Segundo o comunicado, \"a Seção 367 do Código Penal (Cap. 63, Leis do Quênia) estabelece que qualquer pessoa que deliberadamente desfigure, mutile ou de qualquer forma prejudique uma cédula emitida por autoridade legal comete uma infração\".Na prática, isso significa que a mutilação intencional de notas pode resultar em responsabilização legal.",
        "imagem": "https://s2-g1.glbimg.com/KhfaEgogCALiSu1K7eMDv_uToWI=/3264x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/O/i/FYnKziQLK6pXSDafN5iA/befunky-collage-1-.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/empreendedorismo/guia-do-empreendedor/noticia/2026/02/14/buques-com-dinheiro-por-que-moda-romantica-foi-proibida-neste-pais.ghtml",
        "data": "2026-02-14 09:30:23"
    },
    {
        "titulo": "Ferroviário x Fortaleza: onde assistir ao vivo e escalações",
        "descricao": "Ferroviário e Fortaleza se enfrentam neste sábado (14), às 16h30 (horário de Brasília), pela ida da semifinal do Campeonato Cearense.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2023/06/papel-de-parede_desktop.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/onde-assistir/ferroviario-x-fortaleza-onde-assistir-ao-vivo-e-escalacoes-do-jogo-pelo-campeonato-cearense.html",
        "data": "2026-02-14 09:30:00"
    },
    {
        "titulo": "Livros da série “Slow Horses” estão à venda",
        "descricao": "Um verdadeiro marco entre os thrillers de espionagem acaba de chegar às livrarias do Brasil: “Slow Horses” e “Leões Adormecidos”, de Mick Herron. Mick Herron escreveu “Slow Horses” e “Leões Adormecidos” | Foto: Reprodução/Redes Sociais Os dois livros, que deram origem à série “Slow Horses”, da Apple TV+, protagonizada por Gary Oldman, elevaram Herron ao patamar de uma das vozes mais importantes do gênero atualmente.“Slow Horses”, escolhido pelo jornal The Telegraph como um dos 20 melhores romances de espionagem de todos os tempos, apresenta Jackson Lamb, um experiente espião da inteligência britânica que foi “descartado” do serviço por ter fracassado.Tudo muda quando um jovem é sequestrado e ameaçado durante uma transmissão em tempo real na internet. Lamb e outros espiões em situação igual à sua vão precisar se unir para resolver o caso.Já em “Leões Adormecidos”, Lamb e seus parceiros – os chamados “slow horses” – se veem no centro de uma trama que pode mudar os rumos da espionagem para sempre quando Alexander Popov, uma lenda soviética, reaparece.Entre mentiras, encenações e muita investigação, os “slow horses” acabam se mostrando um grupo único de agentes secretos.Os assinantes de A Tribuna vão poder concorrer ao sorteio dois livros. Para participar, basta mandar uma mensagem para o WhatsApp (27) 99583-2597.Serviço“Slow Horses” e “Leões Adormecidos” “Slow Horses” e “Leões Adormecidos” | Foto: divulgação Autor: Mick HerronEditora: IntrsínsecaPáginas: 416Preço: R$ 79,90 (cada um)Lançamentos“Ecos da Floresta” | Foto: Divulgação Eleito o número 1 do ano pela People, livro conduz o leitor a uma história de sucessões e segundas chances.Autor: Liz MooreEditora: HarperCollinsPáginas: 416Preço: R$ 58,25“Prometa que Vai se Lembrar de Mim” | Foto: Divulgação Nem a distância será suficiente para apagar a conexão intensa e inesperada entre Xavier e Samantha.Autor: Abby JimenezEditora: ArqueiroPáginas: 336Preço: R$ 58,40“O Marinheiro que Perdeu as Graças do Mar” | Foto: Divulgação O marinheiro chama-se Ryuji Tsukazaki, a quem parece estar predestinado algum tipo de glória.Autor: Yukio MishimaEditora: Estação LiberdadePáginas: 176Preço: R$ 42,93",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/290000/Livros-da-serie-Slow-Horses-estao-a-venda0029142500202602101452.jpg?xid=1347986",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/letras/livros-da-serie-slow-horses-estao-a-venda-291425",
        "data": "2026-02-14 09:30:00"
    },
    {
        "titulo": "SP: Agrada Gregos é destaque deste sábado; veja programação de blocos",
        "descricao": "Neste sábado (14) São Paulo estará repleta de blocos espalhados por todos os bairros da cidade. Só entre sábado e domingo (15) são esperados mais de 150 desfiles de rua, com quatro megablocos no Parque do Ibirapuera. Para os quatro dias, a expectativa é que a capital paulista receba 16,5 milhões de foliões.Confira os destaques da programação do Carnaval em São Paulo para este sábado (14):Agrada Gregos e Gloria Groove (Parque do Ibirapuera, 13h)Notícias relacionadas:Salvador: Pelourinho tem 150 atrações no Carnaval; confira programação.Carnaval do Rio começa com alerta de calor e máxima de 39,2oC.Carnaval terá chuva e calor em boa parte do país.A grande atração de hoje é o Agrada Gregos. Na edição deste ano, o bloco se junta à artista Gloria Groove, uma das maiores drag queens do Brasil.A cantora deve apresentar os clássicos da carreira, como Bumbum de Ouro, Coisa Boa e Yo Yo. As músicas se tornaram hinos da comunidade LGBTQIA+. Também é esperado que Gloria Groove cante o novo sucesso Nosso Primeiro Beijo.O desfile também conta com a participação da artista Traemme e da cantora Gretchen, a eterna Rainha do Rebolado.Carnalau (11h)O Ibirapuera também recebe o Bloco Carnalau, com Lauana Prado. A cantora sertaneja ganhou relevância ao participar do The Voice Brasil e, desde então, lançou vários álbuns que renderam cinco indicações ao Grammy Latino. A artista deve cantar as composições do álbum Raiz BH, lançado em janeiro deste ano, e o sucesso Saudade Burra.Outros blocos:Bloco Galo da Madrugada SPÀs 9h, na Av. Pedro Álvares Cabral - IbirapueraBloco Tarado Ni VocêÀs 10h, na Av. Ipiranga com a Av. São João - RepúblicaBloquinho da MiúdaÀs 10h30, Rua Coronel Melo de Oliveira, 766 - Pompéia Bloco CarimbolandoÀs 11h, na Praça Dom José Gaspar - Vila Buarque Bloco MinhoqueensÀs 12h, na Rua de São Bento - República.Bloco 77 – Os Originais do PunkÀs 14h, na Rua Barra Funda, 1100 - Barra Funda.*Estagiário da Agência Brasil sob supervisão de Odair Braz Junior",
        "imagem": "https://imagens.ebc.com.br/2TQXG3_8BOEToc25MhaA1G5UJGU=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/atoms/image/1107819-dsc_892020180210_1.jpg?itok=K2UOPVO9",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/cultura/noticia/2026-02/sp-agrada-gregos-e-destaque-deste-sabado-veja-progrmacao-de-blocos",
        "data": "2026-02-14 09:30:00"
    },
    {
        "titulo": "Desfile de Carnaval em homenagem a Lula pode torná-lo inelegível?",
        "descricao": "Especialistas em direito eleitoral explicam risco de possíveis punições a futuro candidato",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/png/2026/02/14/28f15f70-0910-11f1-b5e2-dd58fc65f0f6-64331896.png?20260214063034%3F20260214063034=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/mundo/2026/02/7355143-desfile-de-carnaval-em-homenagem-a-lula-pode-torna-lo-inelegivel.html",
        "data": "2026-02-14 09:29:47"
    },
    {
        "titulo": "Desfile de Carnaval em homenagem a Lula pode torná-lo inelegível?",
        "descricao": "\"Olê, olê, olê, olá / Lula, Lula\" — o grito historicamente usado por eleitores do presidente ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/14/1983513688-28f15f70-0910-11f1-b5e2-dd58fc65f0f6.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/desfile-de-carnaval-em-homenagem-a-lula-pode-torna-lo-inelegivel,12d8617fb3d1cd18684dab1e36751338ulul7z7f.html",
        "data": "2026-02-14 09:28:58"
    },
    {
        "titulo": "Mendonça se reúne com PF e define novas etapas da apuração do Master",
        "descricao": "O ministro André Mendonça, do Supremo Tribunal Federal (STF), se reuniu nesta sexta-feira (13) com integrantes da Polícia Federal (PF) para tomar conhecimento das investigações que envolvem o Banco Master. O encontro durou cerca de duas horas. Durante a reunião, o ministro e os delegados responsáveis pelo caso definiram os procedimentos que serão adotados nas [...]O post Mendonça se reúne com PF e define novas etapas da apuração do Master apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2026/02/0g0a6420-1068x639.webp",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/brasil/mendonca-se-reune-com-pf-e-define-novas-etapas-da-apuracao-do-master/",
        "data": "2026-02-14 09:28:25"
    },
    {
        "titulo": "Chefe do Parlamento venezuelano anuncia libertação de 17 presos políticos antes da aprovação de anistia",
        "descricao": "O chefe do Parlamento da Venezuela anunciou na madrugada de sábado a excarceração de 17 presos políticos, enquanto seguem as discussões para a aprovação de uma lei de anistia geral. A presidente interina Delcy Rodríguez propôs a legislação em 30 de janeiro e, em tese, ela abrangerá os 27 anos do chavismo no poder.A aprovação na Assembleia Nacional foi adiada para a próxima semana após divergências sobre o alcance do instrumento e o papel do Judiciário em sua aplicação.— No âmbito da Lei de Anistia, 17 pessoas privadas de liberdade na Zona 7 estão sendo excarceradas — escreveu nas redes sociais Jorge Rodríguez, presidente da Assembleia Nacional, em referência a celas da Polícia Nacional em Caracas, sem revelar nomes.— Continuemos essa rota de paz para a construção de uma convivência democrática e fraterna — acrescentou.Familiares de presos políticos indicaram, em grupos no WhatsApp, que até o momento ninguém havia sido libertado. Rodríguez é irmão da presidente interina, que assumiu o poder após a captura de Nicolás Maduro em uma incursão militar dos Estados Unidos.O deputado prometeu, há uma semana, aos familiares de presos políticos, a libertação imediata assim que a lei fosse aprovada, durante uma visita à Zona 7. Famílias acampam em frente à sede policial desde o primeiro anúncio de excarcerações feito por Delcy Rodríguez em 8 de janeiro. — Aqui na Zona 7, não — escreveu uma mulher minutos após o anúncio.A ONG Foro Penal contabiliza 431 presos políticos que receberam liberdade condicional e 644 que permanecem atrás das grades.",
        "imagem": "https://s2-oglobo.glbimg.com/lQ8O-Lt_G4q1DgPwTvN6LVuyrGc=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/S/O/q5XS9oSPGVtbDfzGsrCA/afp-20260212-97b236a-v1-midres-venezuelausconflictcrisiscongressamnestylaw.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/mundo/noticia/2026/02/14/chefe-do-parlamento-venezuelano-anuncia-libertacao-de-17-presos-politicos-antes-da-aprovacao-de-anistia.ghtml",
        "data": "2026-02-14 09:25:20"
    }
]