[
    {
        "titulo": "Basalt é o SUV-cupê que pode surpreender em 2025, mas será que o preço vale o conjunto?",
        "descricao": "Veja se ele entrega mais que os SUVs compactos famosos do mercadoThe post Basalt é o SUV-cupê que pode surpreender em 2025, mas será que o preço vale o conjunto? appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/03/Citroen-Basalt-Feel.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/carros/basalt-e-o-suv-cupe-que-pode-surpreender-em-2025-mas-sera-que-o-preco-vale-o-conjunto/",
        "data": "2025-12-14 10:24:00"
    },
    {
        "titulo": "VÍDEO: Incêndio atinge apartamento em Ondina e moradores são atendidos por inalar fumaça",
        "descricao": "Três moradores precisaram ser socorridos após inalarem fumaça.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F311528%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1765706230&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/311528-video-incendio-atinge-apartamento-em-ondina-e-moradores-sao-atendidos-por-inalar-fumaca",
        "data": "2025-12-14 10:20:00"
    },
    {
        "titulo": "Quer uma Heineken de graça? É só mandar um áudio até o dia 22",
        "descricao": "A campanha “Podia Ser Uma Heineken” virou assunto nesse final de ano ao propor algo simples: trocar áudios longos no WhatsApp por encontros cara a cara em bares. Em vez de longas mensagens de voz que se acumulam no aplicativo, a marca oferece cerveja grátis como estímulo para que as interações voltem a acontecer fora...The post Quer uma Heineken de graça? É só mandar um áudio até o dia 22 appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Quer-uma-Heineken-de-graca-E-so-mandar-um-audio-ate-o-dia-22.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/quer-uma-heineken-de-graca-e-so-mandar-um-audio-ate-o-dia-22/",
        "data": "2025-12-14 10:19:00"
    },
    {
        "titulo": "Férias escolares: como equilibrar cuidado com as crianças e trabalho",
        "descricao": "Até o fim de janeiro de 2026, as crianças estarão...",
        "imagem": "https://s2-valor.glbimg.com/BBOu0-SQpjbeArYALJ3f1Gkj0-w=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/b/p/ptAzT4SZCiyTkFdSP9WA/pexels-ketut-subiyanto-4474042.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/carreira/noticia/2025/12/14/ferias-escolares-como-equilibrar-cuidado-com-as-criancas-e-trabalho.ghtml",
        "data": "2025-12-14 10:15:31"
    },
    {
        "titulo": "Golpe do link no WhatsApp rouba dados em segundos e faz novas vítimas",
        "descricao": "Receber links pelo WhatsApp virou algo comum, mas o que muita gente não percebe é que um único clique pode ser suficiente para ter dados roubados em poucos segundos. Esse tipo de golpe cresceu rapidamente no Brasil e se espalha justamente por parecer inofensivo, usando mensagens comuns do dia a dia para enganar as vítimas....The post Golpe do link no WhatsApp rouba dados em segundos e faz novas vítimas appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/whatsapp_1765699665985.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/golpe-do-link-no-whatsapp-rouba-dados-em-segundos-e-faz-novas-vitimas/",
        "data": "2025-12-14 10:14:00"
    },
    {
        "titulo": "‘Bacalhau da Amazônia’: conheça o peixe pescado em SP que respira fora d’água e pesa até 200 kg",
        "descricao": "Espécie amazônica gigante, capaz de respirar fora d’água, é capturada no interior paulista, reacendendo debate sobre pesca, impactos ambientais, expansão invasora e potencial econômico do chamado bacalhau da Amazônia brasileiro.Roberto do Carmo pescou um pirarucu de 2,5 metros de comprimento e 160 quilos. Crédito: Roberto do Carmo/Acervo PessoalNo final de novembro, um peixe de proporções raras chamou a atenção de pescadores e autoridades ambientais no interior de São Paulo. Roberto do Carmo, de 53 anos, fisgou um pirarucu de aproximadamente 2,5 metros de comprimento e 160 quilos no Rio Marinheiro, no município de Cardoso. A captura, considerada incomum para a região, rapidamente repercutiu entre moradores e especialistas devido ao tamanho do animal e à sua origem amazônica.Conhecido cientificamente como Arapaima gigas, o pirarucu está entre os maiores peixes de água doce do mundo, podendo ultrapassar três metros de comprimento e chegar a 200 quilos. Natural da bacia amazônica, ele também ocorre em áreas específicas de outros países da América do Sul. Trata-se de uma espécie carnívora, que se alimenta principalmente de outros peixes, crustáceos e pequenos animais aquáticos, ocupando o topo da cadeia alimentar.Uma de suas características mais curiosas é a capacidade de respirar fora d’água. O pirarucu possui uma bexiga natatória adaptada, que funciona de forma semelhante a um pulmão, permitindo que ele sobreviva em ambientes com baixos níveis de oxigênio. Essa adaptação contribui para sua resistência e facilita sua sobrevivência em diferentes condições ambientais.Valor econômico e desafios ambientaisAlém do tamanho impressionante, o pirarucu é altamente valorizado do ponto de vista comercial. A espécie apresenta crescimento rápido, rusticidade e boa adaptação ao cultivo em viveiros, suportando altas densidades de armazenamento. Sua carne é considerada nobre, de sabor suave e praticamente sem espinhas, o que a torna atrativa tanto para o mercado interno quanto para exportação.Popularmente chamado de “bacalhau da Amazônia”, o pirarucu é base de pratos tradicionais da culinária amazônica, como o filé grelhado ou seco e salgado. O aproveitamento vai além da alimentação: sua pele resistente é utilizada na indústria da moda para a confecção de bolsas, cintos e sapatos de alto valor agregado, como no caso de um acessório que chegou a ser presenteado à princesa britânica Kate Middleton. Expansão fora da Amazônia e impactos nos rios brasileiros Apesar do potencial econômico, a presença do pirarucu fora de seu bioma natural levanta preocupações ambientais. Atualmente, há registros da espécie em rios de pelo menos cinco estados fora da Amazônia, incluindo São Paulo, Bahia, Minas Gerais e áreas do Pantanal, em Mato Grosso e Mato Grosso do Sul. Para especialistas, essa expansão caracteriza o peixe como espécie invasora, com riscos à fauna nativa.Artigo relacionadoMacaco sauá albino é registrado pela primeira vez na Mata AtlânticaSegundo a Polícia Militar Ambiental, por não ser nativo, o pirarucu não possui limite de peso ou quantidade para pesca nessas regiões, sendo sua retirada considerada benéfica ao equilíbrio ambiental local. O principal problema, de acordo com a corporação, é que o peixe não possui predadores naturais fora da Amazônia e, por ser altamente predatório, pode causar desequilíbrios significativos nos ecossistemas onde se estabelece.Referências da notíciaMSN. ‘Bacalhau da Amazônia’: conheça o peixe pescado em SP que respira fora d’água e pesa até 200 kg. 2025",
        "imagem": "https://services.meteored.com/img/article/bacalhau-da-amazonia-conheca-o-peixe-pescado-em-sp-que-respira-fora-d-agua-e-pesa-ate-200-kg-1765619350426_1280.jpg",
        "fonte": "tempoin",
        "link": "https://www.tempo.com/noticias/actualidade/bacalhau-da-amazonia-conheca-o-peixe-pescado-em-sp-que-respira-fora-d-agua-e-pesa-ate-200-kg.html",
        "data": "2025-12-14 10:14:00"
    },
    {
        "titulo": "'O Agente Secreto' chega a 1 milhão de espectadores no Brasil um mês após estreia",
        "descricao": "O filme \"O Agente Secreto\", de Kleber Mendonça Filho, chegou ao marco de 1 milhão de espectadores no Brasil, mais de um mês após a sua estreia no circuito comercial, em 6 de novembro. Segundo dados da Ancine, a Agência Nacional do Cinema, este é o primeiro lançamento nacional do ano a chegar a esta marca, além de se sagrar a primeira produção fora do eixo Sul-Sudeste a conquistar este público nas salas.Ainda assim, no painel da Ancine, ao longo deste ano, as sessões de \"O Auto da Compadecida 2\" —produção lançada em 25 de dezembro do ano passado— e \"Ainda Estou Aqui\" —que chegou às salas em 7 de novembro de 2024— somam, ao todo, mais público que o filme que concorre a três Globo de Ouro. O primeiro fez 2,9 milhões de espectadores, enquanto o segundo, que deu o primeiro Oscar ao Brasil, levou 2,7 milhões aos cinemas.Comparativamente, ao longo das primeiras seis semanas em cartaz no país, \"Ainda Estou Aqui\" tinha feito quase 2,8 milhões de espectadores, após ter atingido a marca do milhão durante sua segunda semana nas salas do país.\"O Agente Secreto\" segue em cartaz no Brasil em mais de 200 salas de cinema. O longa também já estreou em outros países pelo mundo —atualmente, segundo o Box Office Mojo, já soma uma bilheteria total de US$ 581 milhões, sendo US$ 253 milhões nos Estados Unidos, onde o filme vem sendo aclamado pela crítica e figurando na lista de melhores do ano da imprensa local. FILMES 'O Agente Secreto' chega a 1 milhão de espectadores no Brasil um mês após estreia Filme é primeiro lançamento nacional do ano e produção fora do eixo Sul-Sudeste a alançar marco; Público ainda é inferior ao das sessões de 'O Auto da Compadecida 2' e 'Ainda Estou Aqui', lançados no ano passado ...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2025/11/06/560x420/dc06b1dbb9d4d0fd9a028d643bab20eb-diariodecuiaba-com-br.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/o-agente-secreto-chega-a-1-milhao-de-espectadores-no-brasil-um-mes-apos-estreia/724835",
        "data": "2025-12-14 10:13:00"
    },
    {
        "titulo": "Alemanha acredita ter vencido ao continuar vendendo carros com motor a combustão; a realidade é que deixou a porta escancarada para a China",
        "descricao": "A indústria automobilística europeia encontra-se numa encruzilhada que parece não conseguir ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/14/841986241-13662000.jpeg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/mobilidade/alemanha-acredita-ter-vencido-ao-continuar-vendendo-carros-com-motor-a-combustao-a-realidade-e-que-deixou-a-porta-escancarada-para-a-china,14ece7efd1a975159b4fd2c4a9644439k5ldu356.html",
        "data": "2025-12-14 10:12:35"
    },
    {
        "titulo": "Ex-Bahia chama cidade baiana de \"rascunho da humanidade\"",
        "descricao": "O nome do ex-Bahia Carlos Alberto não tomava tanto as redes sociais há algum tempo, mas voltou a ser comentado após sua participação no Charla Podcast. Na ocasião, o ex-meia confundiu duas cidades baianas, e criticou uma delas de maneira ofensiva, gerando muita revolta de torcedores. Tudo começou quando Carlos decidiu relembrar o gol que classifica como \"o mais importante de sua carreira\". Segundo ele, esse gol teria sido marcado em Camaçari, na Região Metropolitana de Salvador. Leia Também: Eleito, Nilton Sampaio Filho celebra vitória da chapa Leão Colossal Fábio Mota comemora reeleição no Vitória: \"Hoje foi um plebiscito\" Fábio Mota vence eleições e é reeleito presidente do Vitória Camaçari| Foto: Reprodução I XNo entanto, o gol em questão aconteceu em Feira de Santana, no Estádio Joia da Princesa, no dia 6 de fevereiro de 2003. Na época, o jogador disputava a ida da primeira fase da Copa do Brasil, e empatou em 1 a 1 contra o Fluminense. Carlos viu Obina, atacante que depois defendeu Bahia e Vitória, marcar pelo Fluminense de Feira, enquanto ele mesmo marcou pelo clube carioca no \"gol mais importante\". Mais à frente, em 2011, Carlos defendeu o Bahia, jogando 19 partidas pelo Esquadrão. Logo após confundir as cidades, o jogador começou a atacar o município de Camaçari com comentários depreciativos, dizendo que lá \"só tem gente feia pra c******\" e se referindo à cidade como um \"rascunho da humanidade\".",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Fabio-Mota-vence-eleicoes-e-e-reeleito-presidente-0137225500202512131959.jpg?xid=6920123",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/ex-bahia-chama-cidade-baiana-de-rascunho-da-humanidade-1372286",
        "data": "2025-12-14 10:11:30"
    },
    {
        "titulo": "Após ordem de Moraes, Motta consulta equipe jurídica sobre caso Zambelli",
        "descricao": "O presidente da Câmara dos Deputados, Hugo Motta (Republicanos-PB), se reúne neste domingo, 14, com o departamento jurídico da Casa para avaliar os desdobramentos da decisão do Supremo Tribunal Federal (STF) que anulou a votação do plenário e determinou a cassação do mandato da deputada Carla Zambelli (PL-SP). A ordem foi assinada pelo ministro Alexandre...The post Após ordem de Moraes, Motta consulta equipe jurídica sobre caso Zambelli appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/10/img20251029214044859.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/apos-ordem-de-moraes-motta-consulta-equipe-juridica-sobre-caso-zambelli/",
        "data": "2025-12-14 10:11:03"
    }
]