[
    {
        "titulo": "Carol Macharethe da Viradouro destaca peso de ser referência para jovens",
        "descricao": "A musa afirma carregar grande responsabilidade ao representar meninas da comunidade no desfile da escola",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/CAROL.jpeg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/carnaval/carol-macharethe-da-viradouro-destaca-peso-de-ser-referencia-para-jovens/",
        "data": "2026-02-17 08:46:16"
    },
    {
        "titulo": "Grupo Debenhams garante mais de £24 milhões em apoio para captação de recursos",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/grupo-debenhams-garante-mais-de-24-milhoes-em-apoio-para-captacao-de-recursos-93CH-1836438",
        "data": "2026-02-17 08:45:02"
    },
    {
        "titulo": "Spinelli ganha moral no Vasco após boa estreia",
        "descricao": "O argentino Spinelli comemora seu gol durante as cobranças de pênaltis | Foto: Matheus Lima/Vasco Herói da classificação do Vasco para a semifinal do Campeonato Carioca, Spinelli ganhou força na disputa por uma vaga entre os titulares. Recém-contratado, o centroavante argentino precisou de menos de 30 minutos em campo para marcar seu primeiro gol com a camisa cruz-maltina e conquistar a torcida, em meio à concorrência direta com Brenner.“Para mim é uma apresentação à torcida. No outro dia no Brasileirão foi muito difícil jogar. Hoje, diante da torcida, queria fazer um gol para minha família e para minha mulher. Estou muito feliz”.Esse foi apenas o segundo jogo de Spinelli pelo Vasco. Ele havia estreado na derrota por 1 a 0 para o Bahia, pelo Brasileirão, quando atuou por 26 minutos. Diante do Volta Redonda, começou no banco e entrou aos 19 minutos do segundo tempo. Dois minutos depois, balançou as redes e garantiu o gol de empate.O clube contratou Brenner e Spinelli para suprir as saídas de Vegetti e Rayan. A dupla chegou com a missão de substituir os principais artilheiros do ano passado e também com a responsabilidade de responder a um início de temporada complicado. Brenner, que já disputou cinco partidas, chegou a ser vaiado pela torcida por conta de chances desperdiçadas. Spinelli, por sua vez, foi adquirido por 2 milhões de dólares (cerca de R$ 10,5 milhões). Em 2025, o argentino foi o principal goleador do Independiente del Valle em todas as competições, com 28 gols marcados em 50 jogos, sendo visto como uma grande oportunidade de mercado pelo Vasco.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/290000/Spinelli-ganha-moral-no-Vasco-apos-boa-estreia0029218500202602170844.jpg?xid=1353374",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/esportes/futebol/vasco/spinelli-ganha-moral-no-vasco-apos-boa-estreia-292185",
        "data": "2026-02-17 08:44:23"
    },
    {
        "titulo": "Carnavalesco da Portela pede demissão após problemas em desfile",
        "descricao": "O carnavalesco André Rodrigues anunciou nesta segunda-feira, 16, que decidiu se desligar da Portela. Em texto publicado nas redes sociais, ele afirmou que a decisão foi motivada por problemas enfrentados pelo carro alegórico que levava a Velha Guarda da escola.“Hoje eu, sozinho, decidi me desligar da Portela. Assim como ontem, sozinho, eu me responsabilizei por tanta coisa. Não sou um artista perfeito, mas tenho um compromisso inabalável com a melhor entrega de tudo o que faço. Isso, por diversas vezes, coloca sobre as minhas costas responsabilidades além da minha função. Eu não deveria ser a única pessoa na armação que sabia destravar um carro alegórico para garantir que a Velha Guarda desfilasse, mas eu era e fiz”, escreveu Rodrigues. View this post on Instagram O desfile seguia parecendo que a escola encerraria a apresentação sem intercorrências, mas o último carro, que levava a Velha Guarda, entrou na avenida com atraso. O problema afetou a evolução, e os últimos integrantes passaram pelo portão da dispersão faltando apenas 1 minuto para o fim do tempo regulamentar.Nas redes, o agora ex-carnavalesco relatou estar sendo alvo de ataques nas redes sociais, com postagens envolvendo sua filha, hoje com quatro meses. Segundo ele, a situação o levou a repensar suas prioridades. Escola Portela no carnaval do grupo especial na Sapucaí, no Rio de Janeiro Foto: Pedro Kirilos/Estadão “Honestamente, o ódio de internet não me assusta, mas ajuda a repensar prioridades. Quatro meses, tempo em que eu queria ter estado muito mais presente e não estive para garantir que esse carnaval chegasse na avenida de maneira digna”, escreveu o carnavalesco. A Portela, que é a maior vencedora do carnaval do Rio, com 22 títulos, confirmou o desligamento de Rodrigues em nota divulgada nas redes sociais, mas ainda não anunciou quem assumirá o cargo. O carnavalesco esteve à frente dos desfiles da escola nos últimos três anos. “Artista talentoso e sensível, @dojeitoandre se doou por completo à nossa Águia, dedicando trabalho, criatividade e amor em cada detalhe concebido para a Avenida. Sua entrega, profissionalismo e respeito à nossa história ficarão marcados em sua trajetória junto à Portela”, escreveu a escola. View this post on Instagram",
        "imagem": "https://cdn2.tribunaonline.com.br/img/inline/290000/615x300/Carnavalesco-da-Portela-pede-demissao-apos-problem0029218900202602170854/scaleDownProportionalFillBackground-1.jpg?fallback=https%3A%2F%2Fcdn2.tribunaonline.com.br%2Fimg%2Finline%2F290000%2FCarnavalesco-da-Portela-pede-demissao-apos-problem0029218900202602170854.jpg%3Fxid%3D1353404&xid=1353404",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/brasil/carnavalesco-da-portela-pede-demissao-apos-problemas-em-desfile-292189",
        "data": "2026-02-17 08:41:00"
    },
    {
        "titulo": "Garanti BBVA escolhe EY como auditor externo para 2026",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/garanti-bbva-escolhe-ey-como-auditor-externo-para-2026-93CH-1836436",
        "data": "2026-02-17 08:40:50"
    },
    {
        "titulo": "China estima 9,5 bilhões de viagens durante o ano novo chinês",
        "descricao": "Principal feriado chinês é conhecido por provocar o maior movimento de pessoas do mundo; estimativa compreende período de 40 dias",
        "imagem": "https://static.poder360.com.br/2026/02/feriado-china-848x477.jpg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-china/china-estima-95-bilhoes-de-viagens-durante-o-ano-novo-chines/",
        "data": "2026-02-17 08:40:47"
    },
    {
        "titulo": "Caiu num golpe neste Carnaval? Saiba aqui o que fazer e como proceder!",
        "descricao": "Em meio à alegria das festas e blocos, é crucial ficar atento aos riscos que o mundo virtual pode trazer. [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/02/17083759/golpes-digitais-carnaval.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/curitiba-regiao/caiu-num-golpe-neste-carnaval-saiba-aqui-o-que-fazer-e-como-proceder/",
        "data": "2026-02-17 08:39:13"
    },
    {
        "titulo": "Caixa de som em blocos de Carnaval em Vitória pode render multa de R$ 2.719",
        "descricao": "Agentes durante fiscalização no Centro de Vitória. Blitze vão continuar enquanto houver desfile de bloco | Foto: Divulgação/PMV No que depender da Prefeitura de Vitória, as festas clandestinas, conhecidas como “mandelas”, não terão vez neste Carnaval. Apenas no último fim de semana, a Guarda Municipal e a Secretaria Municipal de Meio Ambiente apreenderam 57 equipamentos de som.No sábado (14), foram recolhidas 30 caixas acústicas, sendo 28 em vias públicas e duas retiradas de dentro de veículos. Já no domingo (15), a operação integrada apreendeu outras 27 caixas de som e três veículos equipados com som automotivo, autuados conforme a legislação ambiental vigente.“O primeiro dia manteve a média do ano passado, mas no segundo tivemos uma quantidade maior de apreensões. Concentramos nossa força no Centro com o objetivo de evitar eventos paralelos e para que todo o público se concentre apenas no evento que é licenciado e realizado pela prefeitura”, afirma Elaine Freitas, gerente de Fiscalização Ambiental de Vitória.Os aparelhos estavam operando com volume acima dos limites estabelecidos pela legislação ambiental. Ela explica que o impacto é grande e vai além da poluição sonora que possivelmente incomodará os moradores da região.“Também é preciso desocupar as ruas para que a equipe de limpeza possa fazer o seu trabalho e no outro dia, às 8h, ter mais um trio elétrico puxando bloco”.Todos os equipamentos de som recolhidos foram lacrados, catalogados e permanecem sob responsabilidade da Secretaria Municipal de Meio Ambiente. “A partir do dia em que foi feita a apreensão, o autuado tem 40 dias para dar entrada no processo solicitando a devolução do bem”, orienta.O Código Municipal de Meio Ambiente (Lei no 4.438/1997 e Decretos no 10.023/1997 e no 17.304/2018) proíbem, durante todo o ano, o uso de veículos automotores com equipamentos sonoros e de caixas de som portáteis em espaços públicos.A conduta é considerada infração ambiental, com multas que variam de R$ 701,78 a R$ 2.719,35. “As pessoas sabem que é proibido, mas ainda tentam a sorte”.Denúncias podem ser registradas pelo Fala Vitória 156, pelo portal oficial da Prefeitura de Vitória ou pelo aplicativo Vitória Online, disponível 24 horas por dia. Contudo, as apreensões realizadas são resultado de um trabalho feito in loco.A ação integrada tem ocorrido no Centro pois é onde a folia se concentra durante o Carnaval oficial. A fiscalização vai continuar durante todo o calendário de blocos, que segue até 22 de março e abrange outros bairros da capital.“Enquanto tiver bloco de Carnaval nós estaremos mantendo essa equipe para minimizar impactos”.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/290000/Caixa-de-som-em-blocos-de-Carnaval-em-Vitoria-pode0029218400202602170837.jpg?xid=1353367",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/cidades/caixa-de-som-em-blocos-de-carnaval-em-vitoria-pode-render-multa-de-r-2719-292184",
        "data": "2026-02-17 08:37:20"
    },
    {
        "titulo": "Jefferies rebaixa ações da Enbridge para Manter apesar de aumento do preço-alvo",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/jefferies-rebaixa-acoes-da-enbridge-para-manter-apesar-de-aumento-do-precoalvo-93CH-1836432",
        "data": "2026-02-17 08:37:06"
    },
    {
        "titulo": "Jefferies reitera recomendação de compra para ações da Albemarle com preço-alvo de US$ 230",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/jefferies-reitera-recomendacao-de-compra-para-acoes-da-albemarle-com-precoalvo-de-us-230-93CH-1836431",
        "data": "2026-02-17 08:37:05"
    }
]