[
    {
        "titulo": "Acompanhamento em concursos: veja como funciona a mentoria",
        "descricao": "Qconcursos oferece acompanhamento na preparação para concursos. Conheça as mentorias e estude com direcionamento!",
        "imagem": "https://atreus-prd.qconcursos.com/articles/images/25538129-d541-4940-8b41-5e59ce6b8103/mentoria-elite.png",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/mentoria-para-concurso-como-funciona",
        "data": "2025-12-06 11:32:00"
    },
    {
        "titulo": "Resultado da Quina de ontem, concurso 6895, sexta-feira (05/12): veja o rateio",
        "descricao": "A Caixa Econômica Federal realizou o sorteio do concurso 6895 da Quina na noite desta sexta-feira, 05 de dezembro de 2025, a partir das 20h (de Brasília). A extração dos números ocorreu no Espaço da Sorte, em São Paulo, com um prêmio estimado em R$ 5 milhões.Premiação5 acertos - Não houve ganhadores4 acertos - 44 apostas ganhadoras, R$ 10.348,693 acertos - 3.084 apostas ganhadoras, R$ 140,612 acertos - 77.136 apostas ganhadoras, R$ 5,62Confira o resultado da Quina de ontem!Os números da Quina 6895 são:73 - 67 - 38 - 64 - 15O sorteio da Quina é transmitido ao vivo pela Caixa Econômica Federal e pode ser assistido no canal oficial da Caixa no Youtube.Próximo sorteio: Quina 6896Como a Quina seis sorteios regulares semanais, o próximo sorteio ocorre na sábado, 6 de dezembro, a partir das 20 horas, pelo concurso 6896. O valor da premiação está estimado em R$ 6,2 milhões.Para participar dos sorteios da Quina é necessário fazer um jogo nas casas lotéricas ou canais eletrônicos.A aposta mínima custa R$ 2,50 para um jogo simples, em que o apostador pode escolher 5 dentre as 80 dezenas disponíveis no volante, e fatura prêmio se acertar 2, 3, 4 ou 5 números.Como apostar na QuinaA Quina tem seis sorteios semanais: de segunda-feira a sábado, às 19h (horário de MS).O apostador deve marcar de 5 a 15 números dentre os 80 disponíveis no volante e torcer. Caso prefira o sistema pode escolher os números para você através da Surpresinha ou ainda pode concorrer com a mesma aposta por 3, 6, 12, 18 ou 24 concursos consecutivos com a Teimosinha.Ganham prêmios os acertadores de 11, 12, 13, 14 ou 15 números.O preço da aposta com 5 números é de R$ 2,50.É possível marcar mais números. No entanto, quanto mais números marcar, maior o preço da aposta.ProbabilidadesA probabilidade de vencer em cada concurso varia de acordo com o número de dezenas jogadas e do tipo de aposta realizada.Para a aposta simples, com apenas cinco dezenas, que custa R$ 2,50, a probabilidade de ganhar o prêmio milionário é de 1 em 24.040.016, segundo a Caixa.Já para uma aposta com 15 dezenas (limite máximo), com o preço de R$ 7.507,50 a probabilidade de acertar o prêmio é de 1 em 8.005, ainda segundo a Caixa.Assine o Correio do Estado",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2024/05/quina-resultado-sorteio.jpg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/economia/resultado-da-quina-de-ontem-concurso-6895-sexta-feira-0512-veja/458692/",
        "data": "2025-12-06 11:32:00"
    },
    {
        "titulo": "Afeganistão e Paquistão trocam novos ataques na fronteira",
        "descricao": "A fronteira entre o Paquistão e o Afeganistão virou palco de novos conflitos armados. Cada lado ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/06/1789933246-8b28ec90-d25a-11f0-a3ed-031197c916c2.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mundo/afeganistao-e-paquistao-trocam-novos-ataques-na-fronteira,d0f39ab6232d74a983a403b6adb067c8m0zl72yb.html",
        "data": "2025-12-06 11:31:44"
    },
    {
        "titulo": "Indonésia registra mais de 900 mortes após fortes tempestades",
        "descricao": "Número de vítimas das inundações e deslizamentos de terra em Sumatra ainda deve aumentar, à medida que as equipes de resgate chegam às áreas atingidas. Total de mortes no Sudeste Asiático é de mais de 1.770.O número de mortes causadas pelas inundações e deslizamentos de terra dos últimos dias superou a marca de 900 apenas [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/12/74995344_303.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/indonesia-registra-mais-de-900-mortes-apos-fortes-tempestades",
        "data": "2025-12-06 11:31:00"
    },
    {
        "titulo": "Indonésia registra mais de 900 mortes após fortes tempestades",
        "descricao": "Número de vítimas das inundações e deslizamentos de terra em Sumatra ainda deve aumentar, à ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/06/2017344557-74995344354.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/indonesia-registra-mais-de-900-mortes-apos-fortes-tempestades,266ed3e454a24ecf071209690dc40ebfm2lpzgdq.html",
        "data": "2025-12-06 11:30:49"
    },
    {
        "titulo": "Caso do Banco Master: a responsabilidade dos distribuidores na venda do risco",
        "descricao": "A liquidação do Banco Master expõe uma responsabilidade que vai muito além dos gestores da instituição. Ela coloca sob os holofotes o papel dos distribuidores – plataformas, corretoras e agentes autônomos – que intermediaram a venda de seus produtos ao investidor de varejo.Nos últimos anos, a oferta de CDBs de bancos médios foi massificada com um discurso sedutor, que prometia taxas elevadas combinadas à suposta segurança conferida pelo Fundo Garantidor de Créditos (FGC). O problema é que essa narrativa muitas vezes ignorou, ou deliberadamente minimizou, os riscos reais envolvidos.Do ponto de vista jurídico, a atuação desses intermediários será examinada sob aspectos cruciais. O primeiro é o dever de informação.A comercialização de um produto de risco acompanhada de frases como “100% garantido” ou “tão seguro quanto um bancão”, sem esclarecer de forma clara que a proteção do FGC é limitada a R$ 250 mil por CPF e que qualquer valor excedente está integralmente sujeito ao risco de insolvência do emissor, constitui falha grave de transparência.Soma-se a isso a análise de suitability (adequação ao perfil do investidor): é legítimo questionar se a recomendação para que investidores conservadores concentrassem parcelas relevantes de seu patrimônio em um único ativo mais arriscado respeitou seus perfis, ou se foi motivada pela busca de comissões.O cenário se torna ainda mais sensível diante das investigações que apontam para possível fraude com ativos financeiros, tipificada no artigo 171-A do Código Penal, envolvendo a emissão de títulos sem lastro para inflar artificialmente o balanço do banco.Esse contexto eleva substancialmente o dever de diligência dos distribuidores. Não é admissível alegar desconhecimento quando havia sinais de irregularidades estruturais.Nesses casos, sua conduta pode gerar responsabilização não apenas cível, mas também penal.Para os investidores com valores acima do limite do FGC, a responsabilização dos distribuidores representa um caminho adicional, e mais concreto, para a recuperação das perdas, especialmente diante da incerteza e da morosidade inerentes ao processo de liquidação.O reconhecimento da fraude coloca o investidor na posição de vítima, amparado tanto pela Lei dos Crimes contra o Sistema Financeiro quanto pelo Código Penal.O caso do Master, portanto, não é um episódio isolado. Ele expõe a fragilidade de um modelo de distribuição que, ao priorizar a taxa mais alta como argumento de venda, pode ter negligenciado seu dever fundamental de cuidado.Para preservar a integridade do mercado e proteger o investidor, é imprescindível que a responsabilidade seja estendida a todos os elos da cadeia. Afinal, o investidor é um sujeito de direitos, não um mero canal de captação de recursos.",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2023/05/a-correio-do-estado_1.jpeg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/cidades/artigos-e-opiniao/caso-do-banco-master-a-responsabilidade-dos-distribuidores-na-venda/458693/",
        "data": "2025-12-06 11:30:00"
    },
    {
        "titulo": "Daqui para o Oscar",
        "descricao": "A América Latina já tem seus principais representantes para tentar a estatueta de Hollywood",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1672969:1764981034/belem%20filme%20argentino.jpg?%24p%24a%24q%24w=d05b4d8&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/colunistas/marcossantuario/daqui-para-o-oscar-1.1672970",
        "data": "2025-12-06 11:30:00"
    },
    {
        "titulo": "Mais de 42 mil fazem provas discursivas do CNU 2025 neste domingo",
        "descricao": "A prova discursiva da edição 2025 do Concurso Público Nacional Unificado (CNU) será realizada neste domingo (7) em 228 cidades de todos os estados e do Distrito Federal. A lista com os municípios onde a prova será aplicada pode ser conferida na internet.Segundo o Ministério da Gestão e da Inovação em Serviços Públicos (MGI), 42.499 pessoas foram aprovadas e classificadas na primeira fase do certame, que consistiu na prova objetiva. Para saber a nota final na prova objetiva, os candidatos podem acessar a Página de Acompanhamento do concurso no site da FGV, banca examinadora do certame, com Cadastro de Pessoa Física (CPF) e senha individual da plataforma gov.br.Em todos os resultados individuais, os candidatos poderão consultar a nota da prova objetiva, a situação na prova (aprovado ou eliminado) e a classificação para as fases 2, 3 e 4, quando for o caso.Cartões de inscriçãoOs cartões de confirmação de inscrição, com a indicação do local da prova discursiva, estão disponíveis desde o dia 1o no site da Fundação Getúlio Vargas (FGV). Para cargos de nível superior, a prova discursiva será das 13h às 16h. Já os candidatos a cargos de nível intermediário farão as provas no mesmo dia, em horário reduzido: das 13h às 15h. Os portões serão fechados às 12h30 (horário de Brasília), meia hora antes do início. PontosPara cargos de nível superior, a prova será formada por duas questões, valendo 22,5 pontos cada, totalizando 45 pontos. Para nível intermediário, a avaliação será composta por uma redação dissertativo-argumentativa com valor total de 30 pontos. A prova deve ser escrita à mão, com caneta esferográfica azul ou preta, e somente o texto transcrito na folha definitiva será considerado para correção.Os textos deverão ter até 30 linhas e serão avaliados a partir dos conhecimentos específicos - que equivalem a 50% da nota total para nível superior - e o domínio da Língua Portuguesa, equivalentes aos demais 50% da nota para nível superior. Para o nível intermediário, o domínio da Língua Portuguesa será responsável por 100% da nota total.",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2025/10/02-0819-0412-concurso-sesau-ar.jpg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/cidades/mais-de-42-mil-fazem-provas-discursivas-do-cnu-2025-neste-domingo/458690/",
        "data": "2025-12-06 11:30:00"
    },
    {
        "titulo": "Wilson Pedroso na Crusoé: O crescimento da direita e os desafios para 2026",
        "descricao": "O movimento da direita na América do Sul chama a atenção. A recente eleição de Rodrigo Paz marca a retomada do espectro conservador na Bolívia após quase duas décadas. Além disso, no Chile, o candidato José Antonio Kast lidera com folga as intenções de voto no segundo turno. Ambos se somam a um time de...The post Wilson Pedroso na Crusoé: O crescimento da direita e os desafios para 2026 appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/54960682580_a6b1ba709a_c.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/wilson-pedroso-na-crusoe-o-crescimento-da-direita-e-os-desafios-para-2026/",
        "data": "2025-12-06 11:30:00"
    },
    {
        "titulo": "Acordo sobre comando da Assembleia é mais que presunção, é desrespeito com eleitor da Paraíba",
        "descricao": "Lucas e Galdino. Foto: João Paulo Sousa/Secom Dais atrás o presidente da Assembleia Legislativa, Adriano Galdino (Republicanos), fez uma revelação que tem repercutido nos bastidores da política paraibana. Ele disse que a sua permanência na base governista e a decisão por apoiar a candidatura de Lucas Ribeiro (PP), para o Governo do Estado, teve uma condicionante: que o Republicanos continue na Presidência da Assembleia pelos próximos dois biênios - até o fim de 2030. A declaração tem sido indigesta para muitos deputados. Eduardo Carneiro (Solidariedade) classificou de \"desrespeito\". Já Luciano Cartaxo (PT) considerou \"precoce\".Os dois e outros que têm feito críticas (nos bastidores) têm razão. É prematuro discutir uma eleição para Mesa Diretora antes mesmo da escolha popular, de outubro de 2026, ser realizada. Pior ainda é firmar um acordo prévio sobre o tema. Formalizar algo dessa natureza, já presumindo que Galdino e outros do Republicanos irão sair das urnas eleitos no próximo ano, é presunçoso. Aliás, é mais que isso. É um desrespeito aos mais de 3 milhões de eleitores paraibanos que devem ir às urnas ano que vem. O acordo feito por Galdino, Hugo Motta e os Ribeiros tem por base, certamente, a lógica pragmática e clientelista da política paraibana - sempre alicerçada na troca de favores, nos cargos distribuídos e, também, na força das Emendas Impositivas. Na crença de que a conquista do apoio de prefeitos, vereadores e lideranças nos municípios é o suficiente para garantir o voto popular. Ao firmarem o pacto prévio esses 'caciques' parecem ter a convicção de estarem reeleitos a 10 meses da votação - desconsiderando o principal juiz do processo democrático, que é o eleitor. Em tempoAdriano Galdino está em seu 5o mandato à frente da Assembleia Legislativa. No fim de 2026 ele completará 10 anos como presidente - algo já questionável sob o prisma da necessidade de alternância de poder dentro de um Parlamento composto por 36 deputados. Nos bastidores o 'Plano A' do grupo seria eleger o deputado Felipe Leitão (Republicanos) para o primeiro biênio (2027-2028) e, quem sabe, mais uma vez Galdino para o segundo (2029-2030).",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/210000/Acordo-sobre-comando-da-Assembleia-e-mais-que-pres0021482900202512061129.jpg?xid=1181569",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/politica/pleno-poder/acordo-sobre-comando-da-assembleia-e-mais-que-presuncao-e-desrespeito-com-eleitor-da-paraiba",
        "data": "2025-12-06 11:29:56"
    }
]