[
    {
        "titulo": "OPINIÃO. Destravando o potencial do Brasil",
        "descricao": "Do dono do supermercado de bairro ao proprietário de restaurantes, da fundadora de clínicas médicas à dona de uma desenvolvedora de software, este é um País que se vira, luta contra a adversidade e dá seu jeito. Um país de empreendedores. Somos também o 2° país do mundo em “empreendedores potenciais”, pessoas que querem construir [...]The post OPINIÃO. Destravando o potencial do Brasil appeared first on Brazil Journal.",
        "imagem": "https://braziljournal.com/wp-content/uploads/2026/02/escada-635x357.jpg",
        "fonte": "braziljournal",
        "link": "https://braziljournal.com/opiniao-destravando-o-potencial-do-brasil/",
        "data": "2026-02-08 23:00:50"
    },
    {
        "titulo": "Linha de ônibus R03 entra em operação ligando o Distrito do Aguaçu a Cuiabá",
        "descricao": "Atendendo ao anseio dos moradores, a Prefeitura de Cuiabá, por meio da Secretaria Municipal de Mobilidade Urbana e Segurança Pública, lançará oficialmente a linha R03 para atender os moradores e as comunidades da região. Os veículos são da empresa VPar Transportes, equipados com ar-condicionado, wi-fi, câmeras e todos georreferenciados (GPS), garantindo maior conforto à população. [...]O post Linha de ônibus R03 entra em operação ligando o Distrito do Aguaçu a Cuiabá apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2026/02/94971af438372bbf7ac4d879ae9c601f-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/linha-de-onibus-r03-entra-em-operacao-ligando-o-distrito-do-aguacu-a-cuiaba/",
        "data": "2026-02-08 23:00:23"
    },
    {
        "titulo": "Confira a programação dos cinemas desta segunda-feira, dia 9 de fevereiro de 2026",
        "descricao": "Entre os destaques nas salas de Porto Alegre e Região Metropolitana, estão as estreias de “Destruição Final” e “O Som da Morte”",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1533835:1726521961/Programa%C3%A7%C3%A3o%20dos%20cinemas.png?%24p%24a%24q%24w=4884d48&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/arteagenda/cinemas/confira-a-programacao-dos-cinemas-desta-segunda-feira-dia-9-de-fevereiro-de-2026-1.1688299",
        "data": "2026-02-08 23:00:21"
    },
    {
        "titulo": "'Por isso Chaplin era único': a história por trás de 'Luzes da Cidade' — e a melhor cena final do cinema",
        "descricao": "A imagem final do personagem Carlitos no clássico mudo de 1940 é considerada por muitos, até hoje, o melhor final de um filme da história do cinema: \"Chaplin sabia que a simplicidade é algo muito difícil de alcançar.\"",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/08/675x450/1_21f04200-fb04-11f0-a422-4ba8a094a8fa-64134044.jpg?20260208200019%3F20260208200019=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/mundo/2026/02/7350633-por-isso-chaplin-era-unico-a-historia-por-tras-de-luzes-da-cidade-e-a-melhor-cena-final-do-cinema.html",
        "data": "2026-02-08 23:00:08"
    },
    {
        "titulo": "Super Bowl 2026: onde assistir ao vivo e horários dos shows de Bad Bunny, Green Day e mais",
        "descricao": "A programação musical do Super Bowl LX vai reunir nomes populares do rock e do pop latino neste domingo, 8, com apresentações espalhadas ao longo da noite. Além da final da NFL entre New England Patriots e Seattle Seahawks, o evento terá shows no pré-jogo e o tradicional espetáculo do intervalo, que neste ano ficará por conta de Bad Bunny.A partida acontece no Levi’s Stadium, em Santa Clara, na Califórnia, e está marcada para começar às 20h30 (horário de Brasília).Onde assistir ao Super Bowl ao vivoO jogo será transmitido pelos canais ESPN e SporTV 2 e pelos streamings DAZN e Disney+, com pré-jogo a partir das 19h30. O ge tv também acompanha o evento ao vivo no YouTube, com cobertura desde as 18h30.Já a TV Globo exibirá os melhores momentos do confronto e deve mostrar o show do intervalo completo após o BBB 26, às 0h15.Green Day abre a noite de apresentaçõesAntes da bola oval rolar, o Super Bowl começa a aquecer o estádio com uma apresentação do Green Day, escalado para comandar a cerimônia oficial de abertura. O grupo sobe ao palco às 20h, abrindo a sequência musical do evento.Charlie Puth canta o hino nacionalA programação segue com um momento tradicional da final da NFL: o hino dos Estados Unidos. A performance será feita por Charlie Puth, cantor e produtor que coleciona sucessos como Attention, We Don’t Talk Anymore e See You Again.Brandi Carlile e Coco Jones completam o pré-jogoOutras duas apresentações estão previstas antes do início do jogo. Brandi Carlile interpreta America the Beautiful, enquanto Coco Jones canta Lift Every Voice and Sing, música que também costuma integrar cerimônias esportivas no paísQue horas começa o show do intervalo do Super Bowl?A atração mais aguardada da noite será o show do intervalo, comandado por Bad Bunny, que terá cerca de 13 minutos de apresentação. O cantor deve levar ao palco faixas do álbum DeBÍ TiRAR MáS FOToS, vencedor do Grammy de Álbum do Ano de 2025.O show do intervalo, no entanto, não acontece no horário fixo do início do evento. Ele só começa depois do segundo tempo, já que as partidas da NFL são divididas em quatro períodos de 15 minutos.Como o cronômetro do futebol americano não é corrido e costuma parar diversas vezes, o tempo total do jogo pode se estender. Em média, dois períodos levam cerca de 1h30 para serem concluídos. Por isso, quem quiser assistir apenas ao intervalo pode ligar a TV por volta das 22h (horário de Brasília).Bad Bunny está em turnê mundial e fez uma pausa na agenda para participar do Super Bowl. Na sequência, ele vem ao Brasil para dois shows marcados para os dias 20 e 21 de fevereiro, no Allianz Parque, em São Paulo.",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2026/02/1770584196.jpg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/esportes/super-bowl-2026-onde-assistir-ao-vivo-e-horarios-dos-shows-de-bad/461841/",
        "data": "2026-02-08 23:00:00"
    },
    {
        "titulo": "K-Pop: Way Better se apresenta em Porto Alegre em março",
        "descricao": "Turnê pelo Brasil terá apresentações em 12 cidades até o mês de abril. Na Capital, show será no Opinião, no dia 25/3",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1688896:1770593100/1..png?%24p%24a%24q%24w=81c8b19&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/arteagenda/k-pop-way-better-se-apresenta-em-porto-alegre-em-marco-1.1688897",
        "data": "2026-02-08 23:00:00"
    },
    {
        "titulo": "Procon-PR alerta sobre cobrança indevida de taxa de instrumentador cirúrgico",
        "descricao": "O Procon-PR, vinculado à Secretaria estadual da Justiça e Cidadania, emitiu nesta sexta-feira (6) uma Recomendação Administrativa às empresas que operam planos de assistência à saúde no Paraná sobre a cobrança indevida de taxa de instrumentador cirúrgico. O órgão de defesa do consumidor dá ênfase ao que dispõe a Resolução Normativa 465/21, da Agência Nacional [...]O post Procon-PR alerta sobre cobrança indevida de taxa de instrumentador cirúrgico apareceu primeiro em Jornal do Oeste.",
        "imagem": "https://media.jornaldooeste.com.br/2026/02/5c08dcd1-neurocirurgia-j-7-scaled-1.jpg",
        "fonte": "jornaldooeste_br",
        "link": "https://www.jornaldooeste.com.br/procon-pr-2/",
        "data": "2026-02-08 23:00:00"
    },
    {
        "titulo": "O que falta Prefeitura, PM e organizadores explicarem sobre caos no pré-carnaval",
        "descricao": "A superlotação de foliões provocada pela realização de dois blocos de pré-carnaval nos arredores da Rua da Consolação, em São Paulo, provocou cenas de tumulto, correria e temor na tarde deste sábado, 8, quando milhares de pessoas confluíram para a região para acompanhar o desfile de dois megablocos: o Skol, cuja principal atração era o [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/o-que-falta-prefeitura-pm-e-organizadores-explicarem-sobre-caos-no-pre-carnaval",
        "data": "2026-02-08 23:00:00"
    },
    {
        "titulo": "Internacional bate o São Luiz e vai às semifinais",
        "descricao": "Com gols dos laterais Aguirre e Bernabei e de Vitinho, o Internacional venceu o São Luiz e se classificou às semifinais do Gauchão.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/20260208-193119_2379317_3103-scaled-aspect-ratio-512-320-1.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/internacional/com-dois-gols-de-laterais-internacional-bate-o-sao-luiz-e-vai-as-semifinais.html",
        "data": "2026-02-08 22:59:39"
    },
    {
        "titulo": "Brenner marca e ganha perdão da torcida do Vasco: 'É impossível'",
        "descricao": "Após muitas críticas da torcida do Vasco por chances desperdiçadas em partida anteriores, o atacante Brenner desencantou ao balançar as redes",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/Brenner-e-apresentado-no-Vasco-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/brenner-marca-e-ganha-perdao-da-torcida-do-vasco-e-impossivel.html",
        "data": "2026-02-08 22:59:09"
    }
]