[
    {
        "titulo": "Coleta de resíduos e galhadas visa evitar descarte indevido e sujeira na cidade",
        "descricao": "Ações são realizadas pela Secretaria de Serviços Públicos e contribuem para combate a criadouros do \"mosquito da dengue\"",
        "imagem": "https://odia.ig.com.br/_midias/png/2026/01/27/sj_barra_mutirao-37983354.png",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/sao-joao-da-barra/2026/01/7199399-coleta-de-residuos-e-galhadas-visa-evitar-descarte-indevido-e-sujeira-na-cidade.html",
        "data": "2026-01-27 20:40:56"
    },
    {
        "titulo": "Lula é convidado para desfilar com escola de samba na Sapucaí",
        "descricao": "Organização da Acadêmicos de Niterói já prepara logística para receber o presidente; Planalto disse não haver previsão para que o petista participe do evento",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2025/10/luuula.png?crop=1&h=495&w=761",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/politica/lula-e-convidado-para-desfilar-com-escola-de-samba-na-sapucai/",
        "data": "2026-01-27 20:40:56"
    },
    {
        "titulo": "Processo seletivo Prefeitura de Linhares ES tem 3 vagas para Educação Integral",
        "descricao": "Linhares ES abre processo seletivo com 3 vagas imediatas para escolas municipais de tempo integral.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/fe7b468f-9d38-4bab-71a7-155e6a851200/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/processo-seletivo-prefeitura-de-linhares-es-tem-3-vagas-para-educacao-integral",
        "data": "2026-01-27 20:40:55"
    },
    {
        "titulo": "Mais uma empresa obtém liminar contra nova regra do vale-alimentação",
        "descricao": "Adesivos de operadoras de cartões de benefícios em restaurante | Foto: Fernando Frazão/Agência Brasil Pela terceira vez nos últimos seis dias, uma grande empresa no setor de vale-alimentação e refeição obteve liminar contra o decreto que regulamenta o Programa de Alimentação do Trabalhador (PAT). A Justiça Federal de São Paulo concedeu nesta terça-feira (27) uma liminar à Pluxee que suspende qualquer fiscalização ou aplicação de punições pelo governo federal à empresa.A companhia soma-se à Ticket e à VR, outras grandes empresas do setor, que haviam obtido liminares semelhantes. As novas regras do Programa de Alimentação do Trabalhador (PAT) foram estabelecidas por decreto assinado pelo presidente Luiz Inácio Lula da Silva em novembro do ano passado.A decisão favorável à Pluxee foi do juiz Guilherme Markossian de Castro Nunes, da 10a Vara Cível Federal. Segundo o magistrado, o uso de mecanismos estatais de controle de preços e a interferência direta na estrutura de custos e em contratos firmados entre empresas privadas podem violar os princípios da legalidade e da liberdade econômica.O juiz também apontou que a aplicação imediata das novas regras a contratos já em vigor gera insegurança jurídica e restringe indevidamente a autonomia das partes. Todas as decisões têm caráter provisório e ainda podem ser contestadas pela União.Teto de taxasO decreto do governo federal fixou um teto de 3,6% para as taxas cobradas pelas empresas de vale-refeição e vale-alimentação de supermercados e restaurantes, além de reduzir de 30 para 15 dias o prazo máximo para o repasse dos valores aos estabelecimentos. Até então, nem taxas nem prazos eram regulamentados no PAT.A norma também limita a tarifa de intercâmbio a 2%, proíbe cobranças adicionais, estabelece um prazo de 90 dias para adaptação das empresas e determina a interoperabilidade total entre bandeiras. Em até um ano, qualquer cartão de benefício deverá ser aceito em todas as maquininhas de pagamento.Versão da empresaEm nota, a Pluxee afirmou ver a decisão de forma positiva, por garantir a continuidade das operações e evitar impactos imediatos no ecossistema de benefícios de alimentação e refeição. Segundo a empresa, a liminar “reafirma princípios fundamentais como a legalidade, a livre iniciativa, a segurança jurídica e a proteção dos contratos vigentes”.O Ministério do Trabalho e Emprego informou que ainda não foi oficialmente notificado da decisão, mas afirmou que irá recorrer assim que houver a comunicação formal.EmbateAs decisões judiciais vêm em meio à disputa entre o governo e as principais operadoras do setor sobre a regulamentação do PAT. A lei que embasou o decreto, aprovada pelo Congresso em 2022, tinha como objetivo ampliar a concorrência e reduzir custos no mercado de benefícios. Segundo as empresas, porém, o decreto teria extrapolado os limites legais ao impor regras não previstas no texto aprovado pelo Legislativo.Enquanto empresas mais novas no setor, como iFood, Caju, Flash e Swile, apoiaram as mudanças, as operadoras tradicionais, que concentram cerca de 80% do mercado, posicionaram-se contra pontos centrais da norma. A discussão segue para as próximas etapas do processo judicial.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Mais-uma-empresa-obtem-liminar-contra-nova-regra-d0028983300202601272040.jpg?xid=1337168",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/economia/mais-uma-empresa-obtem-liminar-contra-nova-regra-do-vale-alimentacao-289833",
        "data": "2026-01-27 20:40:52"
    },
    {
        "titulo": "Questões de pediatria têm maior índice de erro da 1a edição do Enamed",
        "descricao": "Perguntas de situações rotineiras consideradas fáceis também se destacaram pelo número erros; prova foi realizada em novembro de 2025",
        "imagem": "https://static.poder360.com.br/2025/07/medico-medicina-848x477.png",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-educacao/questoes-de-pediatria-tem-maior-indice-de-erro-da-1a-edicao-do-enamed/",
        "data": "2026-01-27 20:40:19"
    },
    {
        "titulo": "‘Leviticus’: Ator de ‘Fale Comigo’ estrelará novo terror LGBTQ+; Confira as imagens!",
        "descricao": "De acordo com o Deadline, Joe Bird (‘Fale Comigo’) será o protagonista de ‘Leviticus‘, que está sendo descrito como um “terror sobrenatural com elementos LGBTQ+”. Stacy Clausen (‘Destemida’) também estrelará a produção. Na trama... “Após se mudar com sua mãe para uma remota comunidade religiosa, Naim se apaixona por Ryan, seu colega de escola. Logo, [...]O post ‘Leviticus’: Ator de ‘Fale Comigo’ estrelará novo terror LGBTQ+; Confira as imagens! apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2026/01/Joe-Bird-fale-comigo.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/leviticus-ator-de-fale-comigo-estrelara-novo-terror-lgbtq-confira-as-imagens-714671/",
        "data": "2026-01-27 20:40:03"
    },
    {
        "titulo": "Com gargalos na IA, trabalhadores correm para se qualificar",
        "descricao": "O ano de 2025 marcou uma inflexão no uso de inteligência artificial pelas empresas. Segundo o relatório Proof over Promise, divulgado pelo Fórum Econômico Mundial, a aplicação de IA nos negócios deixou de ser experimental e entrou na etapa da performance. Muitas empresas, contudo, de acordo com o mesmo documento, não conseguem avançar além da fase de testes devido, especialmente, ao treinamento insuficiente dos colaboradores.Enquanto as corporações tentam estruturar seus programas de capacitação, a força de trabalho brasileira parece ter decidido não esperar. Dados inéditos da Unico Skill, empresa criadora do primeiro vale-educação do país, revelam uma reação massiva dos colaboradores: a busca por cursos de inteligência artificial na plataforma, entre cursos livres e pós-graduações, cresceu mais de 840% em janeiro de 2026, na comparação com janeiro de 2025.\"O relatório do WEF destaca que a adoção bem-sucedida da IA começa com as pessoas, e não com a tecnologia isolada. O que estamos vendo em nossa base é a materialização disso: o trabalhador percebeu que, para se manter relevante, precisa dominar a ferramenta\", afirma Joca Oliveira, CEO da Unico Skill.Outra tendência destacada pelo WEF é a necessidade de ampliar as forças humanas. O relatório aponta que a adoção bem-sucedida da IA passa menos por substituir pessoas e mais por redesenhar o trabalho para potencializar julgamento, liderança e tomada de decisão humana com apoio da tecnologia. Os dados da Unico Skill mostram que os profissionais brasileiros já entenderam esse movimento e buscam se posicionar como líderes híbridos. Além do avanço expressivo em tecnologia (+193,8% nas matrículas gerais), 2025 foi marcado por uma explosão na demanda por habilidades de gestão estratégica. Cursos de Desenvolvimento de Pessoas, por exemplo, cresceram 2.800%, indicando que a IA está sendo vista como uma alavanca, e não um substituto, da liderança humana.\"Isso indica que o mercado busca profissionais que equilibrem o domínio técnico da IA com uma forte capacidade de liderança e julgamento humano, alinhando-se à visão do WEF de que a IA exige ‘supervisão humana calibrada’ para decisões de alto risco\", pondera Joca.Seniors lideram a transformaçãoQuebrando o estereótipo de que a tecnologia pertence apenas aos jovens, os dados da Unico Skill mostram que profissionais acima de 40 e 50 anos estão usando o benefício corporativo do vale-educação para garantir sua longevidade produtiva. Cursos como \"Inteligência Artificial para o Crescimento Profissional\" e \"IA Aplicada a Negócios\" estão entre os preferidos desse público.Essa movimentação bottom-up (do funcionário para a empresa) traz resultados concretos para o negócio. Enquanto o WEF alerta que empresas focadas apenas em tecnologia lutam para escalar resultados, empresas que investem nas pessoas através da Unico Skill registram 30% menos turnover, criando o ambiente de estabilidade necessário para a transformação digital.Sobre a Unico SkillA Unico Skill é uma empresa brasileira que busca democratizar o acesso ao conhecimento no ambiente corporativo, fornecendo educação ilimitada como benefício trabalhista a funcionários de empresas e seus dependentes. O benefício é ofertado por meio de um catálogo com milhares de cursos de diversas áreas, em diferentes níveis, de instituições renomadas do Brasil e do exterior. A Unico Skill tem mais de 100 clientes que, juntos, somam 200 mil colaboradores. Os empregadores pagam um valor fixo mensal por colaborador, que passa a ter acesso à plataforma com mais de 100 instituições de ensino brasileiras e estrangeiras, como USP, Insper, FGV, Mackenzie, Estácio, MIT, Harvard, entre outras. São mais de 26 mil opções de graduações, pós, cursos livres, técnicos e de idiomas, além de mentorias. Em 2025, a Unico Skill foi apontada como uma das 100 Startups to Watch, na categoria Tecnologia, na lista da revista Pequenas Empresas, Grandes Negócios (PEGN).",
        "imagem": "https://s2-oglobo.glbimg.com/aWlnSSgmi-AXiy7BlK_9j_Wzgu4=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/j/V/tuwX0HSniGzhvtqkYHeg/publicador-api-oglobo-dino-100-1f0b7fd6-dc1b-4a8b-8154-83a6ae09046f.jpeg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/patrocinado/dino/noticia/2026/01/27/com-gargalos-na-ia-trabalhadores-correm-para-se-qualificar-1.ghtml",
        "data": "2026-01-27 20:40:01"
    },
    {
        "titulo": "CBF tira árbitros da informalidade e cria primeiro modelo profissional no Brasil",
        "descricao": "Depois de décadas no apito — mas fora do contrato — a arbitragem brasileira começa, enfim, a sair da informalidade. A Confederação Brasileira de Futebol (CBF) lançou nesta terça-feira (27) o primeiro modelo de profissionalização da arbitragem nacional da história da entidade, uma mudança considerada estrutural para o futebol brasileiro. A partir do novo programa, a CBF passa a contratar equipes fixas de árbitros para atuar ao longo da temporada do Campeonato Brasileiro da Série A. Pela primeira vez, os profissionais deixarão de ser pagos apenas “por jogo” e passarão a receber salários mensais, além de taxas variáveis e bônus por desempenho. Na prática, o apito deixa de ser freelancer. Ao todo, 72 profissionais integram a primeira turma do modelo: 20 árbitros centrais, sendo 11 do quadro da Fifa; 40 assistentes, dos quais 20 também credenciados pela Fifa; 12 árbitros de vídeo (VAR), todos com selo internacional. Apesar da dedicação prioritária à arbitragem, não haverá exigência de exclusividade. Do centro do campo à periferia institucional Durante o lançamento do programa, no Rio de Janeiro, o presidente da CBF, Samir Xaud, reconheceu que a arbitragem sempre ocupou um papel contraditório no futebol brasileiro: decisiva dentro de campo, mas negligenciada fora dele. “Estamos falando de pessoas que ficam literalmente no centro do campo quando a bola rola, mas que por décadas viveram na periferia das atenções da CBF, só ganhando visibilidade quando erravam”, afirmou. Segundo ele, os erros muitas vezes não eram apenas humanos — mas consequência direta da falta de estrutura. “Faltava apoio, investimento, preparo físico, instrução técnica, tranquilidade financeira, apoio psicológico, tecnologia, saúde e uma trilha clara de desenvolvimento. Isso muda agora”, completou. Até então, mesmo atuando na elite do futebol nacional, árbitros brasileiros não tinham vínculo formal com a confederação. Recebiam por partida trabalhada, sem estabilidade, planejamento anual ou acompanhamento contínuo — uma condição frequentemente apontada como fator de pressão e insegurança. Avaliação constante e risco de rebaixamento O novo modelo também traz um sistema rigoroso de avaliação. Os árbitros serão monitorados por observadores e por uma comissão técnica contratada pela CBF, recebendo notas a cada rodada. Entre os critérios analisados estão: controle do jogo, aplicação das regras, desempenho físico, clareza na comunicação. As pontuações formarão um ranking atualizado rodada a rodada. Ao fim da temporada, pelo menos dois profissionais de cada função poderão ser rebaixados, abrindo espaço para promoções de árbitros que se destaquem ao longo do ano. A lógica, segundo a confederação, é aproximar a arbitragem de um modelo de meritocracia contínua — semelhante ao que já ocorre em grandes ligas internacionais. Treino, tecnologia e apoio psicológico Além do salário, os árbitros profissionalizados terão planos individualizados de desenvolvimento, com rotina semanal de treinos e monitoramento tecnológico. A estrutura inclui uma rede de apoio multidisciplinar, formada por preparador físico, fisioterapeuta, nutricionista e psicólogo, além de quatro avaliações anuais com testes físicos e simulações de jogo. A ideia é tratar a arbitragem como atividade esportiva de alto rendimento — e não mais como ocupação paralela. Construção coletiva e investimento milionário O programa começou a ser desenhado ao longo de 2025 por um grupo de trabalho liderado por Netto Góes, Helder Melillo e Davi Feques. A elaboração contou com a participação de 38 clubes das Séries A e B, além de árbitros, federações, associações e consultores internacionais. A implementação oficial ocorre a partir de março, quando entram em vigor os contratos e o novo padrão de funcionamento da arbitragem. O investimento previsto é de R$ 195 milhões para o biênio 2026–2027. Depois de anos em que o apito foi alvo de desconfiança, pressão e críticas públicas, a CBF aposta que profissionalizar quem decide o jogo pode ser o primeiro passo para reduzir erros — e aumentar a credibilidade — dentro das quatro linhas.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/27/xgij7o8vqddk.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/esportes/cbf-tira-arbitros-da-informalidade-e-cria-primeiro-modelo-profissional-no-brasil",
        "data": "2026-01-27 20:40:00"
    },
    {
        "titulo": "Em vídeo, piloto pede perdão à família de jovem em coma após agressão no DF: 'Nunca foi minha intenção deixar ele desse jeito'",
        "descricao": "VÍDEO: Pedro Turra pede perdão à família de jovem em coma após agressão no DFO empresário e piloto Pedro Arthur Turra Basso, de 19 anos, divulgou nesta terça-feira (27) um vídeo em que pede desculpas à família do jovem de 16 anos que ficou em coma após levar socos e bater a cabeça em um carro, na última sexta (23).➡️Pedro Turra e o adolescente se envolveram em uma confusão iniciada por conta de uma brincadeira – em que Pedro jogou um chiclete mascado em outro jovem. ➡️Após as agressões, o adolescente agredido teve de ser internado e, desde sábado (24), está em sedação máxima e sem perspectiva de alta.No vídeo divulgado pela defesa de Turra, o empresário diz que \"nunca teve a intenção\" de deixar o adolescente nessa situação. Ele usa o primeiro nome do jovem, Rodrigo – o g1 optou por não divulgar os dados pessoais da vítima.\"Olá. Meu nome é Pedro Arthur Turra Basso. Eu vim aqui pedir perdão ao Rodrigo, à família do Rodrigo. Nunca foi minha intenção deixar ele desse jeito, no hospital. Nunca imaginei que isso ia acontecer\", diz Turra.Pedro Turra, investigado por agredir adolescente de 16 anos em Vicente Pires.TV Globo/Reprodução\"Eu não tenho palavras para descrever o quão arrependido eu estou. Eu oro todo dia para Deus para que o Rodrigo saia do hospital bem, que a família dele fique bem\", prossegue.\"Quando aconteceu a briga, eu fui para casa achando que estava tudo bem com ele, comigo, porque nós dois saímos andando. Quando falaram que ele estava no hospital, achei que ele tinha rasgado o lábio, machucado o nariz, mas não desse jeito.\"\"Se eu soubesse que ele tinha se machucado desse jeito, eu nunca teria abandonado. Eu estaria lá para ajudar, para socorrer ele. Eu estou muito arrependido, peço a Deus todo dia que ele saia bem do hospital\", emenda.Fórmula Delta desliga piloto que trocou socos com jovem em briga motivada por chiclete no DFNo depoimento à Polícia Civil, Pedro Turra já tinha afirmado que a intenção dele no momento da briga \"não foi machucar, e sim apartar\". Veja no vídeo abaixo:Briga por chiclete: 'Minha intenção não foi machucar, e sim apartar', diz piloto presoComo foi a briga?Pedro Turra foi preso em flagrante, na sexta (23), após trocar socos com um adolescente de 16 anos na saída de uma festa em Vicente Pires.O jovem agredido levou uma série de golpes e, ao se desequilibrar, bateu a cabeça em um carro. Horas depois, ele teve de ser internado em um hospital particular, onde foi diagnosticado com traumatismo craniano severo e passou por uma cirurgia na cabeça.No sábado, ele foi liberado após pagar uma fiança definida em 15 salários mínimos – R$ 24.315, em valores atuais. O caso segue em investigação, e Turra deve ser indiciado por lesão corporal gravíssima.A decisão da audiência de custódia cita \"relatório médico informando que a vítima encontra-se na UTI em estado muito grave\". O adolescente continua em coma – e em estado crítico.",
        "imagem": "https://s2-g1.glbimg.com/Oio-V9uBf0oqQ65peGQC9J617A0=/1920x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/U/5/BvVDQlQ9SZevXAFErHJg/chuva-onibus-2026-01-23t184453.080.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/df/distrito-federal/noticia/2026/01/27/pedro-turra-pede-perdao-a-familia-de-jovem-em-coma-apos-agressao-no-df-nunca-foi-minha-intencao-deixar-ele-desse-jeito-veja-video.ghtml",
        "data": "2026-01-27 20:39:56"
    },
    {
        "titulo": "Grazi Massafera fala sobre a novela ‘Dona Beja’: ‘Mais conservadores vão achar que é lacração’",
        "descricao": "Além de ser vista diariamente na novela das 9 da TV Globo, Três Graças, como Arminda, a atriz Grazi Massafera está prestes a protagonizar mais uma história. Trata-se de uma nova versão de Dona Beja, que estreia na HBO Max no dia 2 de fevereiro. Escrita por Daniel Berlinsky e António Barreira, a novela é [...]O post Grazi Massafera fala sobre a novela ‘Dona Beja’: ‘Mais conservadores vão achar que é lacração’ apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2026/01/grazi-massafera-dona-beja-1068x744.webp",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/viver/grazi-massafera-fala-sobre-a-novela-dona-beja-mais-conservadores-vao-achar-que-e-lacracao/",
        "data": "2026-01-27 20:39:49"
    }
]