[
    {
        "titulo": "CNU 2025: resultado da prova discursiva está disponível",
        "descricao": "O resultado preliminar da prova discursiva da segunda edição do Concurso Público Nacional Unificado pode ser consultado. As notas daqueles que participaram da segunda fase do concurso foram divulgadas em edição extra do Diário Oficial da União.De acordo com a publicação, a consulta individual ao resultado preliminar e o espelho de correção da prova discursiva estarão disponíveis para consulta em link específico disponibilizado no endereço eletrônico https://conhecimento.fgv.br/cpnu2.A prova discursiva foi aplicada apenas às pessoas aprovadas na prova objetiva, que foi a primeira fase do concurso, que alcançaram a nota mínima necessária para a classificação para a segunda fase.Para os cargos de nível superior, a prova discursiva foi composta por duas questões, valendo 22,5 pontos cada, podendo totalizar 45 pontos. Já para os cargos de nível intermediário, a prova discursiva foi composta por redação em formato dissertativo-argumentativo, podendo totalizar 30 pontos.A nota final não foi arredondada e foram desprezadas as frações inferiores ao centésimo na apuração da nota da prova discursiva. Aqueles que tiraram zero na prova discursiva serão eliminados do concurso.RecursoAqueles que não concordarem com a nota preliminar da prova discursiva poderão entrar com eventuais pedidos de revisão das notas a partir de 0h desta segunda-feira (26). De acordo com o edital do processo seletivo, o prazo de dois dias termina às 23h59 de terça-feira (27), observando o horário de Brasília.Os eventuais pedidos de revisão das notas da discursiva devem ser interpostos na área do candidato, com login e senha da plataforma Gov.br.O resultado dos pedidos de revisão das notas da prova discursiva e o resultado definitivo da prova discursiva serão divulgados em 18 de fevereiro.CNU 2025Segundo o Ministério da Gestão e da Inovação em Serviços Públicos (MGI), dos mais de 42 mil aprovados na primeira fase e, portanto, habilitados para fazer prova discursiva, cerca de 8,5 mil não compareceram a este segundo dia de provas, realizado em 7 de dezembro. Uma abstenção de aproximadamente 17%.A segunda edição do CNU oferece 3.652 vagas distribuídas em 32 órgãos federais. Do total, 3.144 são para cargos de nível superior e outras 508, de nível intermediário.Entre as mais de 3,6 mil vagas, 2.480 vagas são de preenchimento imediato e as demais vagas (1.172) para provimento no curto prazo após a homologação dos resultados​.Ao todo, o chamado Enem dos Concursos registrou 761.528 inscrições confirmadas, com pessoas inscritas de todos os estados brasileiros, de 4.951 municípios. As provas do certame foram aplicadas em dois dias, diferentemente do que ocorreu na primeira edição do concurso unificado, em 2024.De acordo com o cronograma oficial, a previsão de divulgação do resultado, com as listas de classificação (vagas imediatas e lista de espera) é 20 de fevereiro.DúvidasInformações sobre o Concurso Público Nacional Unificado 2025 podem ser obtidas pelo telefone 0800 591 0452 e pelo e-mail cpnu2@fgv.br e no edital público de abertura do concurso.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/270000/AGU-pede-que-plataformas-removam-desinformacao-sob0027724300202510050846.jpg?xid=1334528",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/concursos/cnu-2025-resultado-da-prova-discursiva-esta-disponivel-289453",
        "data": "2026-01-24 14:32:00"
    },
    {
        "titulo": "Pacote VIP para final do Mundial de Surfe no Havaí pode custar até R$ 40 mil",
        "descricao": "A World Surf League (WSL) abriu nesta semana a venda de um pacote VIP exclusivo para fãs de surfe que desejam acompanhar de perto a decisão do título mundial de 2026, em Pipeline, no Havaí.A experiência, criada em parceria com a empresa Thermal, oferece acesso privilegiado ao Pipe Masters e pode custar até cerca de R$ 40 mil, dependendo do pacote escolhido e da cotação do dólar.COMO FUNCIONA?O Pipe Masters será a etapa final do Circuito Mundial da WSL em 2026 e acontece na tradicional janela entre 8 e 20 de dezembro, na ilha de Oahu.Considerada uma das ondas mais desafiadoras do planeta, Pipeline volta a decidir o campeão mundial após cinco anos, reforçando o peso simbólico e esportivo do evento.PACOTESO pacote mais completo custa US$ 7.595 (aproximadamente R$ 40 mil) e inclui 12 dias de atividades, com acesso VIP a todas as baterias e finais, além de alimentação e bebidas durante os dias de competição.O grupo, limitado a até 12 pessoas, será guiado por um havaiano local, acompanhado por outros guias experientes.Além de assistir às disputas diretamente da área VIP, os participantes também poderão surfar nos dias sem competição, os chamados lay days.Segundo a organização, os roteiros de surfe são adaptados ao nível dos viajantes voltados para surfistas de nível intermediário a avançado e incluem picos mais acessíveis do North Shore.Há ainda uma opção mais enxuta, que custa US$ 3.995 (cerca de R$ 21 mil). Esse pacote garante acesso VIP a todas as baterias e finais do Pipe Masters, com comida, bebida, kit oficial da WSL e presença na cerimônia de abertura do evento, mas sem as sessões guiadas de surfe.O QUE NÃO INCLUI?Nenhum dos pacotes inclui passagens aéreas, hospedagem ou refeições fora dos dias de evento. A organização, no entanto, promete auxiliar na logística local e na coordenação de deslocamentos durante o período da competição.A proposta, segundo a WSL e a Thermal, é oferecer uma experiência imersiva ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/pacote-vip-para-final-do-mundial-de-surfe-no-havai-pode-custar-ate-r-40-mil/727732",
        "data": "2026-01-24 14:32:00"
    },
    {
        "titulo": "Gladson e Mailza viram super-heróis da Marvel em vídeo criado com IA",
        "descricao": "Um vídeo produzido com o uso de inteligência artificial publicado neste sábado, 24, mostra o governador do Acre, Gladson Cameli, e a vice-governadora Mailza Assis, ambos do Progressistsas, caracterizados como super-heróis no estilo dos personagens da Marvel. A produção utiliza recursos de IA para colocar os rostos das autoridades na armadura de ferro do Tony [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2026/01/976x695_IMAGEM-DESTACADA-72-1-976x600-1.webp",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2026/01/gladson-e-mailza-viram-super-herois-da-marvel-em-video-criado-com-ia/",
        "data": "2026-01-24 14:31:29"
    },
    {
        "titulo": "SES alerta para cuidado no uso de pomadas e pastas modeladoras para o cabelo",
        "descricao": "A Secretaria de Estado de Saúde (SES) divulga uma comunicação de risco para o uso e a venda de pomadas e pastas modeladoras não autorizadas pela Agência Nacional de Vigilância Sanitária (Anvisa), devido ao risco de efeitos colaterais e intoxicações associados ao uso de produtos irregulares, comercializados sem autorização sanitária, para modelar ou trançar os [...]O post SES alerta para cuidado no uso de pomadas e pastas modeladoras para o cabelo apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2026/01/be419baeb52c915cbb479d3e9c254ade-1000x472.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/ses-alerta-para-cuidado-no-uso-de-pomadas-e-pastas-modeladoras-para-o-cabelo/",
        "data": "2026-01-24 14:30:46"
    },
    {
        "titulo": "Homem é detido com drogas e balanças de precisão no Paranoá",
        "descricao": "A Polícia Militar do Distrito Federal prendeu, na noite desta sexta-feira (23), um homem suspeito de tráfico de drogas no Paranoá. A ação foi realizada por uma equipe do GTOP 40 após o recebimento de informações sobre a comercialização de drogas na região.O suspeito foi monitorado e abordado na Quadra 15, enquanto transportava aproximadamente 1 quilo de maconha em um veículo de aplicativo. Em seguida, os policiais se deslocaram até o apartamento do homem, localizado na Quadra 34, onde encontraram o restante do material ilícito.No imóvel, foram apreendidas uma barra de maconha, uma barra de skunk, três porções grandes de maconha, duas porções pequenas de skunk e uma porção pequena de maconha. Além das drogas, a equipe localizou três balanças de precisão, um rolo de papel insulfilm, um aparelho celular e uma faca, itens comumente utilizados na preparação e distribuição dos entorpecentes.O homem foi encaminhado à 6a Delegacia de Polícia, onde a ocorrência foi registrada.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/01/24112557/WhatsApp-Image-2026-01-24-at-09.33.34.jpeg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/homem-e-detido-com-drogas-e-balancas-de-precisao-no-paranoa/",
        "data": "2026-01-24 14:30:27"
    },
    {
        "titulo": "“Chegou ontem no partido e já quer impor”, diz Jayme sobre Mauro apoiar Pivetta ao governo",
        "descricao": "FARPAS INTERNAS",
        "imagem": "https://odocumento.com.br/content/images/2026/01/7325b98ea3118948f52d13d4ada108f8.jpg",
        "fonte": "odocumento",
        "link": "https://odocumento.com.br/chegou-ontem-no-partido-e-ja-quer-impor-diz-jayme-sobre-mauro-apoiar-pivetta-ao-governo/",
        "data": "2026-01-24 14:30:22"
    },
    {
        "titulo": "MPF na Comunidade vai ao município de Oiapoque para ouvir a população entre 9 e 11 de fevereiro",
        "descricao": "Programação, que conta com apoio da DPU, inclui escutas públicas na Aldeia do Manga, em Vila Velha do Cassiporé e na sede do município",
        "imagem": "https://www.diariodoamapa.com.br/wp-content/uploads/2026/01/oiapoque-1-1045x630.jpeg",
        "fonte": "diariodoamapa_br",
        "link": "https://www.diariodoamapa.com.br/cadernos/cidades/mpf-na-comunidade-vai-ao-municipio-de-oiapoque-para-ouvir-a-populacao-entre-9-e-11-de-fevereiro/",
        "data": "2026-01-24 14:30:06"
    },
    {
        "titulo": "Com Sheep Parafina, Delírio Tropical segue programação neste sábado em Itapuã",
        "descricao": "Sheep Parafina é uma das atrações do Delírio Tropical, na praia de Itapuã neste sábado (24) | Foto: Vai Vendo Assessoria Digital O Delírio Tropical segue movimentando a Praia de Itapuã neste sábado (24), das 9 horas às 22h30, com uma programação que mantém o espírito do verão e convida o sol a voltar a brilhar. Ao longo da tarde e da noite, os capixabas são convidados a vivenciar mais um dia de encontros, sons e experiências à beira-mar, no coração de Vila Velha.Sita Ilu, DJ residente, abre o dia com uma seleção de músicas que dá o tom da programação e embala a manhã na Praia de Itapuã. Às 10 horas, o Tambor de Jacarenema ecoa ritmos ancestrais, chamando os capixabas a sentir a força da percussão e da tradição pulsando pelas veias. Para os apaixonados por samba, às 11 horas, Já Gamei convida Sambadm para um encontro marcado por muita celebração coletiva — impossível não mexer o pé.Já no início da tarde, às 13 horas, o Bloco Balança Penha leva à praia a energia contagiante do carnaval de rua, deixando um gostinho de quero mais até a chegada da data oficial da folia. Às 14 horas, Lambuza convida Pedro Perez para uma mistura de sonoridades, criando um diálogo musical leve e envolvente. Quase no fim da tarde, às 16 horas, Sheep Parafina convida Intóxicos para subir ao palco com uma apresentação intensa e marcante. Na sequência, às 18 horas, Kanabaus convida Dub’s Ruy para se juntar ao espetáculo.À noite, o Luau do Abreu reúne Isa Cruz, Saulin e Mariana Coelho a partir das 20 horas. O encerramento, às 22h30, fica por conta do Xá da Índia — especial Bailinho do Ben.Ouça um pouco do que vai rolar com Sheep & Parafina Sugerimos este vídeo para você Serviço Delírio Tropical Quando: Sábado (24)Horário: Das 9 horas às 22h30 Onde: Praia de Itapuã, Vila Velha Confira a programação de domingo 09 horas — Dj Residente, Dj Sista Ilu10 horas — Tambor de Jacaranema11 horas — Já Gamei convida Sambadm13 horas — Bloco Balança Penha14 horas — Lambuza convida Pedro Perez16 horas — Sheep Parafina convida Intóxicos18 horas — Kanabaus convida Dub's Ruy20 horas — Luau do Abreu (convida Isa Cruz, Saulin, e Mariana Coelho)22h30 —Xá da India especial Bailinho do Ben*Estagiária sob supervisão de Weslei Radavelli",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Com-Sheep-Parafina-Delirio-Tropical-segue-programa0028939100202601231758.jpg?xid=1334178",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/agendacultural/com-sheep-parafina-delirio-tropical-segue-programacao-neste-sabado-em-itapua-289391",
        "data": "2026-01-24 14:30:05"
    },
    {
        "titulo": "Hamamatsu Sushi Club: Capital ganha novo restaurante japonês",
        "descricao": "Campo Grande ganhou, nesta semana, um novo endereço para quem aprecia a gastronomia japonesa. Prometendo “técnica, respeito à tradição e preços acessíveis”, o Hamamatsu Sushi Club (Rua 13 de Junho, no 890) abriu as portas na noite de quarta-feira.A proposta do Hamamatsu Sushi Club é trabalhar exclusivamente no formato à la carte, “valorizando o tempo de preparo, a seleção rigorosa de ingredientes e a precisão técnica que a culinária japonesa exige”.O menu apresenta uma curadoria assinada pelos chefs Viviane e Wender, pensada para conduzir o paladar por uma jornada entre a tradição japonesa e toques autorais. A casa apresenta uma variedade de sushis, sashimis, uramakis, gunkans, entradas e pratos quentes, buscando valorizar a essência da culinária oriental.Além da cozinha, o Hamamatsu Sushi Club oferece uma carta de drinks ampla e diversificada, com coquetéis autorais e clássicos que foram pensados para harmonizar com os pratos e ampliar a experiência sensorial do público.O nome do restaurante carrega uma história especial. Hamamatsu é uma cidade japonesa que marcou a trajetória de Munyz Arakaki, idealizador da casa, e serviu como inspiração para o conceito do Sushi Club.Essa ligação afetiva e cultural se reflete, segundo Arakaki, no cuidado com a tradição, na atmosfera do espaço e no respeito às raízes da gastronomia japonesa, criando uma ponte entre Japão e Campo Grande.",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2026/01/f4.png",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/correio-b/hamamatsu-sushi-club-capital-ganha-novo-restaurante-japones/461089/",
        "data": "2026-01-24 14:30:00"
    },
    {
        "titulo": "Destaques da Superliga, Julia Kudiess e Jaque medem forças na Copa Brasil",
        "descricao": "Pelas quartas de final da Copa Brasil, Minas e Maringá se enfrentam às 18h30 (de Brasília) deste sábado (24).",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/julia-Kudiess-aspect-ratio-512-320-2.jpeg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/volei/destaques-da-superliga-julia-kudiess-e-jaque-medem-forcas-na-copa-brasil.html",
        "data": "2026-01-24 14:30:00"
    }
]