[
    {
        "titulo": "Brasil virou a obsessão secreta de Anne Hathaway em 2025",
        "descricao": "Anne Hathaway encerrou 2025 com um balanço nas redes sociais em que revelou ter ouvido “Águas de Março” com mais frequência ao longo do ano e destacou uma carta aberta de Gabriel Jesus como uma de suas leituras mais marcantes. Qual é a importância de “Águas de Março” na cultura brasileira? A música “Águas de...The post Brasil virou a obsessão secreta de Anne Hathaway em 2025 appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/anne-hathaway_1766861914759.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/brasil-virou-a-obsessao-secreta-de-anne-hathaway-em-2025/",
        "data": "2025-12-27 23:22:00"
    },
    {
        "titulo": "Resultado da Loteria Federal 6029-1 de hoje, sábado (27/12)",
        "descricao": "A Caixa Econômica Federal realizou a extração 06029-1 da Loteria Federal na noite deste sábado, 27 de dezembro de 2025, a partir das 21h (de Brasília). O sorteio ocorreu no Espaço da Sorte, em São Paulo.Resultado da extração 06029-1 :5o prêmio: 133114o prêmio: 439873o prêmio: 623902o prêmio: 472601o prêmio: 88642O sorteio da Loteria Federal é transmitido ao vivo pela Caixa Econômica Federal e pode ser assistido no canal oficial da Caixa no Youtube.Como jogar na Loteria FederalOs sorteios da Loteria Federal são realizados às quartas e sábados, sempre às 19h (horário de MS).Para apostar na Loteria Federal você escolher o bilhete exposto na casa lotérica ou adquiri-lo com um ambulante lotérico credenciado. Você escolhe o número impresso no bilhete que quer concorrer, conforme disponibilização no momento da compra.Cada bilhete contém 10 frações e pode ser adquirido inteiro ou em partes. O valor do prêmio é proporcional à quantidade de frações que você adquirir.Com a Loteria Federal, são diversas as chances de ganhar. Você ganha acertando:Um dos cinco números sorteados para os prêmios principais;A milhar, a centena e a dezena de qualquer um dos números sorteados nos cinco prêmios principais;Bilhetes cujos números correspondam à aproximação imediatamente anterior e posterior ao número sorteado para o 1o prêmio;Bilhetes cujos números contenham a dezena final idêntica a umas das 3 (três) dezenas anteriores ou das 3 (três) dezenas posteriores à dezena do número sorteado para o 1o prêmio, excetuando-se os premiados pela aproximação anterior e posterior;A unidade do primeiro prêmio.PremiaçãoVocê pode receber o prêmio em qualquer lotérica ou nas agências da Caixa.Caso o prêmio bruto seja superior a R$ 2.259,20, o pagamento deve ser realizado somente nas agências da Caixa, mediante apresentação de comprovante de identidade original com CPF e do bilhete (ou fração) original e premiado.Valores iguais ou acima de R$ 10 mil são pagos no prazo mínimo de dois dias úteis a partir de sua apresentação em Agência da Caixa.Assine o Correio do Estado",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2025/10/loteria-federal-resultado-1.jpg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/economia/resultado-da-loteria-federal-06029-1-de-hoje-sabado-2712/459759/",
        "data": "2025-12-27 23:22:00"
    },
    {
        "titulo": "Loteria Federal hoje: resultado do concurso 6029 e números sorteados",
        "descricao": "Resultado da Loteria Federalg1Veja abaixo os bilhetes sorteados do concurso 6029 da Loteria Federal realizado neste sábado (27):1o - Bilhete 025022: R$ 1.350.0002o - Bilhete 047260: R$ 35.0003o - Bilhete 062390: R$ 31.0004o - Bilhete 043987: R$ 26.0005o - Bilhete 013311: R$ 23.100Confira o resultado do sorteio da Loteria Federal.O próximo sorteio acontece na quarta-feira (31).Receba no WhatsApp os resultados de loterias publicados pelo g1Encontrou algum erro nessas informações? Escreva para o g1.Como jogar na Loteria FederalNa Loteria Federal, o jogador deve escolher o bilhete que é exposto na casa lotérica ou comprá-lo com um ambulante credenciado pela Caixa. No momento da compra, é escolhido o número impresso no bilhete que quer concorrer, conforme disponibilizaçãoGanham prêmios acertando:Um dos cinco números sorteados para os prêmios principais;A milhar, a centena e a dezena de qualquer um dos números sorteados nos cinco prêmios principais;Bilhetes cujos números correspondam à aproximação imediatamente anterior e posterior ao número sorteado para o 1o prêmio;Bilhetes cujos números contenham a dezena final idêntica a umas das três dezenas anteriores ou das 3 três dezenas posteriores à dezena do número sorteado para o 1o prêmio, excetuando-se os premiados pela aproximação anterior e posterior;A unidade do primeiro prêmio.Cada um dos bilhetes possui 10 frações e é possível comprar inteiro ou em partes.O valor dado na premiação é proporcional à quantidade de frações compradas.Um bilhete inteiro custa R$ 40 e cada fração custa R$ 4.A probabilidade de acerto dos prêmios principais da Loteria Federal está vinculada à quantidade de bilhetes emitidos em cada uma das extraçõesChances de acerto e valor da apostaSorteio da Loteria FederalA Loteria Federal tem dois sorteios semanais, um mensal e um anual:Quartou: Sorteio realizado todas as quartas-feiras;Extração Regular de Sábado: sorteios realizados aos sábados;Enricou: sorteio mensal realizado em um sábado do mês;Especial de Natal: sorteio anual realizado em dezembro.Esta reportagem foi produzida de modo automático com dados fornecidos pela Caixa Econômica Federal. Clique aqui para saber mais. Se houver novas informações relevantes, a reportagem pode ser atualizada.",
        "imagem": "https://s2-g1.glbimg.com/ctFTpJbCpeU9nn8IcRzKy3RNsCo=/583x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/f/f/41PaWjSGOWo8I7j3uNow/voltantes-federal.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/loterias/loteria-federal/noticia/2025/12/27/loteria-federal-hoje-resultado-do-concurso-6029-e-numeros-sorteados.ghtml",
        "data": "2025-12-27 23:20:19"
    },
    {
        "titulo": "Acidente entre doblo e caminhonete deixa 11 mortos na divisa entre Bahia e Espírito Santo",
        "descricao": "Inicialmente, a Polícia Rodoviária Federal (PRF) confirmou 10 óbitos e indicou que uma 11a pessoa estava gravemente ferida e havia sido levada para um hospital no Espírito Santo.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F311948%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1766870971&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/311948-acidente-entre-doblo-e-caminhonete-deixa-11-mortos-na-divisa-entre-bahia-e-espirito-santo",
        "data": "2025-12-27 23:20:00"
    },
    {
        "titulo": "Rio Acre ultrapassa cota de transbordamento e atinge 14,43 metros em nova medição",
        "descricao": "O nível do Rio Acre voltou a subir e ultrapassou a cota de transbordamento na medição realizada às 18h desta sábado(27), conforme dados divulgados pela Defesa Civil. O rio atingiu...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/Rio-1-1.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/rio-acre-ultrapassa-cota-de-transbordamento-e-atinge-1443-metros-em-nova-medicao/",
        "data": "2025-12-27 23:18:53"
    },
    {
        "titulo": "VÍDEOS: GR2 de sábado, 27 de dezembro",
        "descricao": "Confira os vídeos do telejornal com as notícias do Sertão de Pernambuco.",
        "imagem": "http://s2.glbimg.com/bGh23zqlpJdraCXzAXlJ6NdzQBk=/filters:max_age(3600)/s04.video.glbimg.com/deo/vi/03/21/14212103",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pe/petrolina-regiao/playlist/videos-gr2-de-sabado-27-de-dezembro-de-2025.ghtml",
        "data": "2025-12-27 23:18:46"
    },
    {
        "titulo": "Bolsonaro está em cuidados pós-operatórios de herniorrafia inguinal bilateral",
        "descricao": "A equipe médica do DF Star, responsável pelos procedimentos realizados no ex-presidente Jair ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/politica/bolsonaro-esta-em-cuidados-pos-operatorios-de-herniorrafia-inguinal-bilateral,efbee35abcfbc11321e96c5eef09a941m4tc6ul7.html",
        "data": "2025-12-27 23:18:32"
    },
    {
        "titulo": "Efeito Guns N ́ Roses: Salvador pode virar rota de shows internacionais",
        "descricao": "Bruno Reis (União Brasil), prefeito de Salvador, revelou que estuda meios de incentivar a vinda de atrações internacionais para a capital baiana. Em conversa com a imprensa na noite deste sábado, 27, na abertura do Festival Virada, o gestor anunciou que deve publicar uma medida que vai estimular eventos deste tipo na capital baiana. A gente tem um decreto que regulamenta essa questão dos eventos na cidade e isenta algumas taxas, então para você estimular um evento desse que gera receita pra cidade, nós vamos iniciar isentando algumas taxas para ser uma forma de estimular. Então, as atrações internacionais por enquanto serão em parceria, mas quem sabe em outro momento da cidade possa-se ter aí espaço para de repente fazer grandes shows Bruno Reis, prefeito de Salvador Bruno avalia que a futura Arena Multiuso de Salvador, que está em construção na Boca do Rio, pode ser um espaço para apresentações internacionais. Com capacidade para até 12.000 pessoas, o equipamento deve ser entregue no segundo semestre de 2026.“A cidade não tinha um espaço com tratamento acústico, com infraestrutura e com capacidade grande de público, mas com a nossa arena pronta a partir de outubro do ano que vem, vai ficar mais fácil trazer shows internacionais”, afirmou. Leia Também: Leo Santana defende pagodão como MPB: \"Eu sou um som de rua\" Bruno Reis defende cachês do Festival da Virada: “Traz benefícios\" Já é hit? Público aposta em músicas do Carnaval no Virada Salvador Efeito Guns N ́ RosesNa conversa com a imprensa, Bruno Reis contou que teve uma reunião recente com o empresário responsável por trazer a banda de rock Guns N ́ Roses para Salvador. A lendária banda norte-americana vai tocar pela primeira vez em terras baianas em abril do ano que vem.Segundo ele, mais de 70% dos ingressos já foram vendidos, sendo que cerca de 20%, ou seja, aproximadamente 6 mil pessoas, são de fora do estado, muitas delas vindas de Aracaju. Para Bruno, o sucesso do evento serve para desmistificar a ideia que Salvador não é viável para shows internacionais e pode ser um ponto de virada para a vinda de mais atrações de peso de outros países.“Você vê um evento como esse, vai lotar nossos hotéis, bares, restaurantes, consumo de serviço, locação de van, Uber, Airbnb, então é um evento importante para a economia [...] Inclusive, tem vários empresários já para o ano que vem articulando outros shows internacionais aqui na cidade, até para desmistificar algo do mercado desse segmento que a cidade de Salvador as vezes não se viabilizava economicamente, mas com o sucesso Guns N ́ Roses, está desmistificando isso e estão buscando outros shows”, finalizou.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Ja-e-hit-Publico-aposta-em-musicas-do-Carnaval-no-0137398200202512272001.jpg?xid=6935133",
        "fonte": "atarde",
        "link": "https://atarde.com.br/salvador/efeito-guns-n-roses-salvador-pode-virar-rota-de-shows-internacionais-1373992",
        "data": "2025-12-27 23:18:20"
    },
    {
        "titulo": "Marinha apreende moto aquática usada em roubo a casal no litoral de São Paulo",
        "descricao": "A moto aquática utilizada por dois criminosos em um assalto a um casal que passeava de caiaque ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/27/assalto-us3h0lxq0kza.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/cidades/marinha-apreende-moto-aquatica-usada-em-roubo-a-casal-no-litoral-de-sao-paulo,6da7838d4f71f06a454c592442f447d3cqcvcupw.html",
        "data": "2025-12-27 23:18:13"
    },
    {
        "titulo": "'Altas Horas' de hoje traz Felca e Bella Campos como convidados; veja quem vai",
        "descricao": "O Altas Horas de hoje, sábado, 27, traz como convidados a atriz Bella Campos, o influenciador ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/27/1701225391-eaynfbgvqjjkhil546exoku5ui.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/altas-horas-de-hoje-traz-felca-e-bella-campos-como-convidados-veja-quem-vai,9638b024928090db5aeef49ead81d8136o488fag.html",
        "data": "2025-12-27 23:17:33"
    }
]