[
    {
        "titulo": "O Corolla híbrido que roda 17,5 km/l na cidade e não precisa de tomada para recarregar",
        "descricao": "Sedã que roda 17,5 km/l com gasolina e usa etanol ou elétrico no dia a diaThe post O Corolla híbrido que roda 17,5 km/l na cidade e não precisa de tomada para recarregar appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/05/corola.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/carros/o-corolla-hibrido-que-roda-175-km-l-na-cidade-e-nao-precisa-de-tomada-para-recarregar/",
        "data": "2026-01-01 09:24:00"
    },
    {
        "titulo": "De quanto em quanto tempo devemos trocar o pincel de maquiagem?",
        "descricao": "Manter a higiene do seu pincel de maquiagem é tão importante quanto praticar suas rotinas de ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/01/594161185-picel-de-maquiagem.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/autocuidado/de-quanto-em-quanto-tempo-devemos-trocar-o-pincel-de-maquiagem,48216c07612544d35dacd379ffa3e389969a06uh.html",
        "data": "2026-01-01 09:18:38"
    },
    {
        "titulo": "Ceará acumula jogadores em fim de contrato; veja nomes",
        "descricao": "O Ceará está iniciando 2026 com pendências em seu elenco, já que diversos contratos foram encerrados. O time busca reforços para a Série B.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/Pedro-Raul-Ceara-aspect-ratio-512-320.jpeg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/ceara/ceara-acumula-jogadores-em-fim-de-contrato-veja-nomes.html",
        "data": "2026-01-01 09:15:00"
    },
    {
        "titulo": "Vazam fotos da nova camisa do Flamengo para 2026",
        "descricao": "O mercado de uniformes de futebol movimenta a torcida muito antes do apito inicial e no caso do Flamengo qualquer novidade sobre a camisa titular gera expectativa entre rubro-negros, colecionadores e interessados no tema esportivo e comercial, especialmente com a nova camisa 1 prevista para a temporada de 2026. Nova camisa do Flamengo 2026 mantém...The post Vazam fotos da nova camisa do Flamengo para 2026 appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/02/Flamengo_1739376395771.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/esportes/vazam-fotos-da-nova-camisa-do-flamengo-para-2026/",
        "data": "2026-01-01 09:14:00"
    },
    {
        "titulo": "Ambulantes celebram valorização profissional no Festival da Virada",
        "descricao": "Refeições gratuitas, transporte, banheiros climatizados, acolhimento para filhos e kits completos de venda marcaram as melhorias oferecidas aos ambulantes que trabalharam durante os cinco dias do Festival Virada Salvador 2026, realizado na Arena O Canto da Cidade, na orla da Boca do Rio.As medidas adotadas pela Prefeitura de Salvador foram comemoradas pelos trabalhadores informais, que destacaram o avanço nas condições de trabalho e na valorização da categoria.Mãe e filha, Rita de Cássia Melo, 50 anos, e Carla Melo, 28, trabalham juntas no festival há oito anos. Para a matriarca da família, as melhorias oferecidas na edição deste ano foram fundamentais para otimizar o fluxo das vendas.“Estou no Festival desde quando era no Comércio. De lá para cá, muita coisa mudou. Antes, a gente era invisibilizado. Hoje, somos valorizados. Temos refeições, transporte, equipamentos adequados, com cadeado para guardar as bebidas, além de um espaço que cuida das nossas crianças. Vendi muito todos os dias”, afirmou. Leia Também: Salvador assina pacto para garantir trabalho decente no Carnaval Ambulantes terão transporte gratuito e restaurantes exclusivos no Carnaval 2026 Parceria entre governos garante mais apoio e reforço a ambulantes no Carnaval de Salvador CredenciadosDe acordo com a Secretaria Municipal de Ordem Pública (Semop), 600 trabalhadores informais foram cadastrados para atuar nos festejos. | Foto: Thais Tosta/ Secom PMS Desse total, 505 eram ambulantes de isopor. Os demais incluíam 60 baleiros, 10 baianas de acarajé, 10 vendedores em food trucks e 15 pipoqueiros.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1360000/Ministro-do-Trabalho-governador-e-prefeito-de-Salv0136752800202511071445.jpg?xid=6876641",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/ambulantes-celebram-valorizacao-profissional-no-festival-da-virada-1374402",
        "data": "2026-01-01 09:11:16"
    },
    {
        "titulo": "Obituário Curitiba! Lista de falecimentos desta quinta-feira (1o)",
        "descricao": "Obituário Curitiba! Lista de falecimentos desta quinta-feira (1o) ALEXSANDRO GONCALVES, 45 ano(s). Profissão: AUTONOMO. Filiação: NAO CONSTA e JUSSARA GONCALVES. [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/09/10072436/falecimentos.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/falecimentos/obituario-curitiba-lista-de-falecimentos-desta-quinta-feira-1o/",
        "data": "2026-01-01 09:07:30"
    },
    {
        "titulo": "Metanol: bebidas contaminadas na Bahia foram compradas no mesmo local",
        "descricao": "As bebidas que causaram intoxicação por metanol em sete pessoas no município Ribeira do Pombal, na Bahia, foram compradas no mesmo depósito de bebidas. Seis das vítimas consumiram a vodka em uma festa de noivado, e a outra um dia antes.Após a confirmação, a Polícia Civil, em conjunto com a Secretaria de Vigilância Sanitária do município, realizaram a lacração do estabelecimento onde os produtos foram comercializados.Os pacientes são seis mulheres e um homem e três deles estão internados em Salvador, em estado grave.Confirmação da intoxicação por metanolApós sete pessoas serem internadas por suspeita de intoxicação após ingestão acidental de metanol, a perícia do Departamento de Polícia Técnica (DPT) confirmou a presença da substância em bebidas alcoólicas apreendidas na cidade e também nas amostras de sangue dos pacientes.O caso é apurado pelo Centro de Informações Estratégicas em Vigilância em Saúde da Bahia (Cievs-BA), do Centro de Informação e Assistência Toxicológica da Bahia (Ciatox-BA), das vigilâncias sanitárias estadual e municipal, além da Polícia Civil e do Departamento de Polícia Técnica (DPT).Ribeira do Pombal proíbe venda e consumo de bebidas alcoólicas destiladas Leia Também: Bahia recebe 100 ampolas de antídoto contra intoxicação por metanol Metanol: cidade baiana proíbe consumo de bebidas alcoólicas Alerta! Internados na Bahia consumiram bebida com metanol A Prefeitura de Ribeira do Pombal decidiu suspender temporariamente a venda e o consumo de bebidas alcoólicas destiladas no município. A medida foi anunciada nesta quarta-feira, 31, após a Secretaria da Saúde do Estado (Sesab) confirmar que sete pessoas foram intoxicadas por metanol na cidade.Com base nos resultados, o governo municipal atualizou o decreto no 081/2025, ampliando as ações de emergência sanitária. Ficam proibidos, até o dia 5 de janeiro, a venda, o consumo, a distribuição e o fornecimento de bebidas destiladas em todo o território municipal.Bahia recebe 100 ampolas de antídoto contra intoxicação por metanolO Ministério da Saúde enviou à Bahia, nesta quarta-feira, 31, uma remessa de 100 ampolas de etanol farmacêutico para reforçar o atendimento, quando indicado, em casos de intoxicação por metanol.O produto é considerado um antídoto vital no tratamento, pois atua impedindo que o metanol se transforme em substâncias ainda mais tóxicas, que podem causar diversos problemas no organismo.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Alerta-Internados-na-Bahia-consumiram-bebida-com-m0137434400202512311317.jpg?xid=6937964",
        "fonte": "atarde",
        "link": "https://atarde.com.br/bahia/metanol-bebidas-contaminadas-na-bahia-foram-compradas-no-mesmo-local-1374401",
        "data": "2026-01-01 09:06:14"
    },
    {
        "titulo": "O que diz o tarô sobre 2026, ano regido pela Roda da fortuna: 'Nada é para sempre, seja bom ou não'",
        "descricao": "Pelo tarô, o ano de 2026 é regido pelo Arcano 10: a Roda da Fortuna. Portanto, prepare-se para viver um período repleto de movimento, bem como cheio de imprevistos, reviravoltas e muitas mudanças. Esse arcano nos indica a energia cíclica e também inevitável da existência: a ascensão, o apogeu e o declínio. Ou seja, nada é para sempre, seja bom ou não. Galerias RelacionadasAs oportunidades podem se multiplicar! No entanto, é preciso ficar atento a esses momentos favoráveis, assim como exercitar a difícil, mas não impossível, arte de se adaptar, aceitando o que não se pode controlar. Viagens, mudanças de trabalho ou de residência, loterias, novos amigos e amores, tudo isso faz parte de um novo ciclo em que cada um de nós poderá sentir a energia vibrante e surpreendente da Roda da Fortuna.Glória Britho foi convidado pela Canal Extra para jogar o tarô sobre 2026. Este texto fez parte da edição impressa da revista publicada também no dia 28 de dezembro de 2025. Initial plugin textInitial plugin textInitial plugin text",
        "imagem": "https://s2-extra.glbimg.com/8AH8bIdlxQhMgpUCmTWHW9dDEaA=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/5/w/HUB4NHRzuWf5NDxXNFOQ/arte-2025-12-31t150627.206.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/noticia/2026/01/o-que-diz-o-taro-sobre-2026-ano-regido-pela-roda-da-fortuna-nada-e-para-sempre-seja-bom-ou-nao.ghtml",
        "data": "2026-01-01 09:05:29"
    },
    {
        "titulo": "Quanto custa o dólar hoje, 01/01, no Brasil? Como o câmbio impacta preços e seu bolso",
        "descricao": "O dólar hoje está cotado em R$ 5,52, valor que serve como referência para compras internacionais, preços de produtos importados, viagens e até serviços digitais usados no Brasil. Mesmo variações pequenas na moeda americana já são suficientes para mexer no orçamento de famílias e empresas. Por que o valor do dólar muda tanto? O valor...The post Quanto custa o dólar hoje, 01/01, no Brasil? Como o câmbio impacta preços e seu bolso appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/dollar_1767255437904.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/quanto-custa-o-dolar-hoje-01-01-no-brasil-como-o-cambio-impacta-precos-e-seu-bolso/",
        "data": "2026-01-01 09:04:00"
    },
    {
        "titulo": "Solo coberto, planta bem nutrida: o que o calor faz com o nitrogênio na lavoura",
        "descricao": "Um experimento de 10 anos simulou aquecimento e comparou plantio conservacionista e manejo convencional. O solo coberto fortaleceu micróbios úteis, aumentou a absorção de nitrato pelo trigo e indica caminhos para economizar adubo no Brasil, desde já.Em um clima mais quente, práticas conservacionistas podem melhorar a eficiência do adubo e reduzir perdas de nitrogênio na produção de grãos.O aquecimento do clima não mexe só com a chuva e a temperatura do ar. Ele também altera processos dentro do solo, mudando quando e como os nutrientes ficam disponíveis. Entre eles, o nitrogênio é decisivo: sustenta folhas e grãos, custa caro e pode se perder quando a planta não o aproveita a tempo.Um estudo de campo publicado na Nature Communications acompanhou por 10 anos o efeito de um aquecimento controlado e comparou dois manejos agrícolas. Em sistemas conservacionistas, o calor extra pode favorecer mais a captação de nitrogênio porque a interação entre raízes e microrganismos fica mais eficiente, e a competição, menor.Nitrogênio: uma disputa silenciosa no soloNo solo, o nitrogênio circula. Parte está presa na matéria orgânica, parte vira nitrato e outras formas minerais que a planta absorve, e outra parte é temporariamente “guardada” pela microbiota. Se os microrganismos imobilizam muito, falta nitrogênio; se a liberação acontece na hora certa, a lavoura responde.Ureia é uma das fontes de nitrogênio mais usadas no trigo e precisa de manejo certo para virar produtividade no momento certo.O detalhe é que esse ciclo depende de energia, e a energia vem do carbono. Palhada, raízes e compostos liberados pela planta alimentam a vida do solo e influenciam quais microrganismos predominam. Solo coberto e pouco revolvido tende a manter mais umidade e menor oscilação térmica, condições que ajudam o ciclo do nitrogênio a funcionar com mais regularidade.Dez anos de aquecimento: o que o experimento mediu No experimento, parcelas foram mantidas cerca de +2 °C por uma década. Os pesquisadores rastrearam o nitrogênio com marcação 15N, além de analisar metabólitos nas raízes e o DNA dos microrganismos, para ligar manejo, microbiota e disponibilidade de nutrientes.O achado mais direto foi na absorção de nitrato pelo trigo: sob aquecimento, o aumento foi de 26% no manejo convencional e de 40% no conservacionista. Em paralelo, o aquecimento ampliou a vantagem do sistema conservacionista e reduziu a força da competição microbiana; também acelerou processos internos do solo, como mineralização e nitrificação, e diminuiu a imobilização microbiana no manejo conservacionista. Em dias quentes e com vento, a ureia pode perder eficiência; por isso, a forma e o timing da aplicação fazem diferença.Os autores ainda observaram mudanças nos compostos liberados pelas raízes e no “catálogo” de genes microbianos ligados ao ciclo do nitrogênio, sugerindo que o aquecimento reorganiza quem faz o quê no solo. Na prática, isso melhora a troca carbono–nitrogênio e dá ao trigo mais vantagem para acessar o nutriente.Na prática, agricultura conservacionista costuma reunir escolhas que mantêm o solo protegido e biologicamente ativo: menor revolvimento (plantio direto ou preparo mínimo) cobertura com palhada e/ou plantas de cobertura por mais tempo rotação de culturas, para diversificar raízes e alimento microbiano adubação ajustada ao sistema, para reduzir perdas O que isso indica para o Brasil O Brasil já tem base para transformar esse tipo de evidência em manejo, porque o plantio direto é uma tecnologia difundida e em consolidação no Sul. Isso é especialmente relevante para o trigo, cuja produção se concentra em estados como Paraná e Rio Grande do Sul, onde ondas de calor e “viradas” rápidas de tempo podem encurtar estágios e elevar o risco de adubar sem retorno. A lição do estudo não é que o calor vira aliado por si só, e sim que o manejo decide como o calor pesa na conta. Para o Brasil, o caminho é tornar o conservacionismo “real”: garantir palhada suficiente, usar plantas de cobertura que produzam biomassa, ampliar rotações, ajustar dose e época de nitrogênio à demanda e evitar compactação. Artigo relacionadoTrigo “encharcado” no RS: o risco invisível da giberela após a chuvaradaSe esse pacote avança, o ganho aparece onde mais importa: mais grão por quilo de adubo e menos nitrogênio perdido para o ambiente.Referência da notíciaConservation agriculture raises crop nitrogen acquisition by amplifying plant-microbe synergy under climate warming. 11 de dezembro, 2025. Hao, C., Dungait, J.A.J., Shang, W. et al.",
        "imagem": "https://services.meteored.com/img/article/solo-coberto-planta-bem-nutrida-o-que-o-calor-faz-com-o-nitrogenio-na-lavoura-1767195266886_1280.jpg",
        "fonte": "tempoin",
        "link": "https://www.tempo.com/noticias/plantas/solo-coberto-planta-bem-nutrida-o-que-o-calor-faz-com-o-nitrogenio-na-lavoura.html",
        "data": "2026-01-01 09:04:00"
    }
]