[
    {
        "titulo": "AO VIVO: Acompanhe a festa do Flamengo após título na Libertadores",
        "descricao": "Lance! acompanha em tempo real todas as movimentações e emoções da festa do Flamengo após tetra na Libertadores",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/torcedores-flamengo-scaled-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/flamengo/ao-vivo-acompanhe-a-festa-do-flamengo-apos-titulo-na-libertadores.html",
        "data": "2025-11-30 11:31:03"
    },
    {
        "titulo": "Inundações matam mais de 500 no Sudeste Asiático",
        "descricao": "Fortes chuvas na Indonésia, Tailândia e Malásia provocam enchentes repentinas e isolam comunidades inteiras. Temporada de monções é agravada por condições extremas; mudanças climáticas alteram padrões de tempestades.Inundações devastadoras no Sudeste Asiático já deixaram mais de 500 mortos na Indonésia, Tailândia e Malásia , segundo informações divulgadas neste domingo (30/11) pelas autoridades locais. Outras centenas [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/inundacoes-matam-mais-de-500-no-sudeste-asiatico",
        "data": "2025-11-30 11:31:00"
    },
    {
        "titulo": "PT lança pré-candidatos ao governo e ao Senado no RS",
        "descricao": "Em encontro estadual neste domingo, partido estabelece metas para eleições de 2026 e avança em debates sobre vaga de vice",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1671583:1764502618/WhatsApp%20Image%202025-11-28%20at%2021.08.13.jpeg?%24p%24a%24q%24w=02e39b6&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/pol%C3%ADtica/pt-lanca-pre-candidatos-ao-governo-e-ao-senado-no-rs-1.1671584",
        "data": "2025-11-30 11:30:51"
    },
    {
        "titulo": "Uberlândia pernambucana era chamada de ‘Minas Gerais’ na escola: conheça a história da xará da cidade",
        "descricao": "A técnica de enfermagem Uberlândia, ladeada pelos filhos, é pernambucanaArquivo pessoal/Reprodução“Eu amo meu nome”, diz com orgulho Uberlândia Fabienne Marques Ferreira da Cruz, pernambucana de 46 anos que nunca pisou em Minas Gerais e carrega no RG o nome da cidade do Triângulo Mineiro. Ela faz parte de um grupo de 436 brasileiros registrados como Uberlândia, segundo o Instituto Brasileiro de Geografia e Estatística (IBGE). A técnica de enfermagem mora em Jaboatão dos Guararapes, na Região Metropolitana do Recife. Nem ela nem a família conheceram o cerrado mineiro. O nome inusitado veio de um cartão postal da cidade visto pela sua irmã mais velha. Entre amigos e familiares, Uberlândia é chamada de Bia. Ao g1, contou que foi adotada com apenas três meses, e que coube à irmã de 16 anos escolher seu nome. ✅ Clique aqui e siga o perfil do g1 Triângulo no WhatsAppNa época, decidida a batizar a irmã caçula com um nome “diferente”, a jovem sugeriu Uberlândia, ideia que foi aprovada pelos pais na mesma hora. A mãe, que não era alfabetizada, foi quem mais se encantou com o nome. “Minha irmã viu o cartão postal, e achou lindo o nome e a foto da cidade. Ela ganhou esse cartão de alguém, mas não lembra de quem”, relembra. Apesar de hoje gostar muito do nome, Bia admite que nem sempre foi fácil. No início, as pessoas tinham dificuldade em pronunciar e ela ficava chateada por precisar repetir várias vezes a pronúncia correta. “Minha irmã sempre dizia que era o nome de uma cidade do Triângulo Mineiro. Eu repetia isso com orgulho. Meu professor de matemática da sexta série só me chamava de Minas Gerais, e eu me achava o máximo por isso”, contou, rindo. Hoje, viúva e mãe de dois adolescentes, de 17 e 14 anos, Uberlândia Fabienne acompanha pela internet uma rádio famosa da cidade mineira e já faz planos para conhecer sua “xará”. “Não comprei as passagens ainda, mas quero muito fazer essa viagem com meus filhos já em 2026. Quero muito conhecer e passear pela cidade que inspirou meu nome”, disse. LEIA TAMBÉM:Prazer, Uberlândia: país tem 436 pessoas registradas com o nome da segunda maior cidade de MGUberlandio, as situações que um xará da cidade leva com bom humor no dia a diaMais de 200 nomes de pessoas em Uberlândia são considerados raros; veja lista do IBGE‘Uberlandio andando de Uber em Uberlândia'A segunda maior cidade de Minas Gerais inspirou o nome de outro pernambucano. Uberlandio Gomes dos Santos, de 36 anos, também é nascido em Pernambuco e descobriu aos 12 anos que dividia o nome com a cidade mineira, onde ele reside há 4 anos. \"Achei muito bom! A partir daí, sempre quando ia me apresentar em alguma palestra eu já dizia, 'meu nome é Uberlandio mas não sou de Uberlândia, não sou mineiro'\", contou. Assista também: Crescimento populacional de Uberlândia é de apenas 0,91%, aponta IBGECrescimento populacional de Uberlândia é de apenas 0,91%, aponta IBGE*Estagiária sob supervisão de Adreana Oliveira.VÍDEOS: veja tudo sobre o Triângulo, Alto Paranaíba e Noroeste de Minas",
        "imagem": "https://s2-g1.glbimg.com/TaMXKUmwahQKn-TKKHEGMfI2xZo=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/83/78/14137883",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mg/triangulo-mineiro/noticia/2025/11/30/uberlandia-pernambucana-era-chamada-de-minas-gerais-na-escola-conheca-a-historia-da-xara-da-cidade.ghtml",
        "data": "2025-11-30 11:30:32"
    },
    {
        "titulo": "Palpite Chelsea x Arsenal - Campeonato Inglês - 30/11/2025",
        "descricao": "Chelsea e Arsenal vão se enfrentar neste domingo (30), às 13h30 (horário de Brasília), pela 13a ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/30/chelsea-x-arsenal-premier-league-alamy3d6wfw7-ezgif-com-resize-qxtdxhtzzsc8.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/apostas/palpites-e-odds/palpite-chelsea-x-arsenal-campeonato-ingles-30112025,c9146680e70762d8857c127bd6ee49datwjibwxr.html",
        "data": "2025-11-30 11:30:06"
    },
    {
        "titulo": "Limpa Rio: mais de 175 metros cúbicos de resíduos foram retirados em Petrópolis",
        "descricao": "A menos de um mês da chegada da temporada de chuvas, o governo do Estado, por meio da Secretaria de Estado do Ambiente e Sustentabilidade, segue com o trabalho preventivo de limpeza e desassoreamento de rios, córregos e lagos em Petrópolis. O Programa Limpa Rio faz parte das ações preventivas acompanhadas pelo Comitê Permanente de [...]",
        "imagem": "https://arquivos.tribunadepetropolis.com.br/media/2025/11/29153826/98743965-34f5-4cd8-b2d5-d8382e511bb5-900x405.jpeg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/limpa-rio-mais-de-175-metros-cubicos-de-residuos-foram-retirados-em-petropolis/",
        "data": "2025-11-30 11:30:00"
    },
    {
        "titulo": "Kayzer aponta mundança no Vitória na reta final do Brasileirão",
        "descricao": "Renato Kayzer ganha novamente a confiança de Jair Ventura e volta a ser titular no ataque do Vitória contra o Mirassol",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/54944855028_1204712f51_k.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/vitoria/kayzer-aponta-mundanca-no-vitoria-na-reta-final-do-brasileirao-criamos-identidade.html",
        "data": "2025-11-30 11:30:00"
    },
    {
        "titulo": "Mudanças no Programa de Alimentação do Trabalhador trazem alívio financeiro e mais liberdade para bares e restaurantes de Petrópolis",
        "descricao": "Empresários do setor de alimentação de Petrópolis devem ficar atentos às mudanças no Programa de Alimentação do Trabalhador (PAT), determinadas pelo Decreto no 12.712/2025, publicado pelo Governo Federal. As novas regras afetam diretamente bares, restaurantes e lanchonetes credenciados no sistema de vale-refeição e alimentação. De acordo com o Sindicato de Hospedagem e Alimentação de Petrópolis [...]",
        "imagem": "https://arquivos.tribunadepetropolis.com.br/media/2025/11/24173219/Foto-Reproducao_Alimentos_Restaurante-720x900.png",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/mudancas-no-programa-de-alimentacao-do-trabalhador-trazem-alivio-financeiro-e-mais-liberdade-para-bares-e-restaurantes-de-petropolis/",
        "data": "2025-11-30 11:30:00"
    },
    {
        "titulo": "Doação de sangue: hematologista alerta para períodos de maior demanda e critérios de doação",
        "descricao": "Em novembro, se celebra a Doação Voluntária de Sangue, essencial para reforçar a conscientização sobre a importância de um gesto simples, rápido e capaz de salvar vidas todos os dias. Em um momento em que a demanda por sangue se mantém constante em todo o país, profissionais de saúde alertam para a necessidade de ampliar [...]",
        "imagem": "https://arquivos.tribunadepetropolis.com.br/media/2025/11/24173537/Doacao-de-sangue-Tomaz-Silva-Agencia-Brasil-900x538.jpeg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/doacao-de-sangue-hematologista-alerta-para-periodos-de-maior-demanda-e-criterios-de-doacao/",
        "data": "2025-11-30 11:30:00"
    },
    {
        "titulo": "Filipe Luís destaca final entre Flamengo e Palmeiras: “Maior da história”",
        "descricao": "Após conquistar a Copa Libertadores com uma vitória por 1 a 0 sobre o Palmeiras, neste sábado, no Monumental de Lima, em Peru, o técnico do Flamengo, Filipe Luís, destacou o tamanho do confronto entre as duas equipes brasileiras em mais uma final continental. “Quando o Palmeiras eliminou a LDU, acho que todo mundo tinha...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2025/11/Filipe-Luis-comemora-titulo-do-Flamengo-730x530.png",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1707317/filipe-luis-destaca-final-entre-flamengo-e-palmeiras-maior-da-historia/",
        "data": "2025-11-30 11:29:55"
    }
]