[
    {
        "titulo": "Agência oferta 942 vagas em 56 funções sem exigência de experiência",
        "descricao": "Funsat (Fundação Social do Trabalho) oferece 1.304 vagas de emprego nesta quinta-feira (15), em Campo Grande. As oportunidades atendem níveis variados de escolaridade e podem ser preenchidas ao longo do dia. As vagas estão distribuídas em 107 funções diferentes. Os maiores volumes são para operador de caixa (171), auxiliar de limpeza (106), repositor de mercadorias (99) e auxiliar de linha de produção (92). Também há oportunidades para atendente de lojas e mercados (68) e operador de telemarketing ativo (50). A lista inclui funções na construção civil, comércio, indústria e serviços. Há vagas para pedreiro (12), motorista de caminhão (17), engenheiro civil (8) e frentista (3). Também aparecem cargos administrativos, técnicos e operacionais em menor quantidade. Para quem não tem experiência, a Funsat disponibiliza 942 vagas em 56 funções. As principais são operador de caixa (156), repositor de mercadorias (95), auxiliar de limpeza (80) e atendente de lanchonete (31). Também há vagas para servente de obras (14) e vendedor interno (10). As pessoas com deficiência contam com 93 vagas em cinco funções. As oportunidades são para auxiliar de confecção (80), vigilante (10), auxiliar administrativo (1), auxiliar de limpeza (1) e estoquista (1). As vagas seguem critérios específicos de cada empresa. Há ainda 42 vagas temporárias disponíveis. As principais funções são auxiliar de limpeza (14), garçom (10) e engenheiro civil (8). Também há oportunidades para ajudante de carga e descarga de mercadoria (5) e classificador de grãos (5). A Funsat orienta que os candidatos mantenham o cadastro ativo no aplicativo da Carteira de Trabalho Digital. A ferramenta permite consultar vagas, contratos e informações sobre seguro-desemprego. O atendimento ocorre das 7h às 16h, na Rua 14 de Julho, 992, na Vila Glória.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/14/ao1ivf1u0l6s.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/empregos/agencia-oferta-942-vagas-em-56-funcoes-sem-exigencia-de-experiencia",
        "data": "2026-01-15 03:33:00"
    },
    {
        "titulo": "Tite celebra vitória e ressalta importância de manter Matheus Pereira no Cruzeiro",
        "descricao": "Depois da vitória por 2 a 1 do Cruzeiro contra o Tombense na última quarta-feira (14), o técnico Tite exaltou o desempenho de sua equipe.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/55042256485_686ce58775_o-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/cruzeiro/tite-celebra-vitoria-e-ressalta-importancia-de-manter-matheus-pereira-no-cruzeiro.html",
        "data": "2026-01-15 03:30:52"
    },
    {
        "titulo": "PMEs surgem como novos emissores",
        "descricao": "Por Regina Teixeira, especial para o Monitor O acesso ao mercado de capitais não está restrito somente as grandes empresas, embora sejam a maioria. “O número de novos emissores cresceu, com muitas Pequenas e Médias Empresas (PMEs) realizando sua primeira captação”, afirma José Alexandre Freitas- CEO da Oliveira Trust e especialista em mercado financeiro/capitais. A [...]O post PMEs surgem como novos emissores apareceu primeiro em Monitor Mercantil.",
        "imagem": "https://monitormercantil.com.br/wp-content/uploads/2026/01/Jose-Alexandre-Freitas-696x370.jpg",
        "fonte": "monitormercantil_br",
        "link": "https://monitormercantil.com.br/pmes-surgem-como-novos-emissores/",
        "data": "2026-01-15 03:29:02"
    },
    {
        "titulo": "Allan decide clássico, Palmeiras vence o Santos e mantém 100% no Paulistão",
        "descricao": "O Palmeiras manteve o início perfeito no Campeonato Paulista ao vencer o Santos por 1 a 0, nesta ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/15/1359099430-img4187-2048x1152.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/palmeiras/allan-decide-classico-palmeiras-vence-o-santos-e-mantem-100-no-paulistao,e992e5ecae5e16107f38a9aa95e72ef8wlc2rx28.html",
        "data": "2026-01-15 03:28:28"
    },
    {
        "titulo": "Wallace Yan, do Flamengo, confirma transferência para o Bragantino: 'indo embora de casa'",
        "descricao": "O atacante do Flamengo Wallace Yan confirmou, nesta quarta-feira, o acerto com o Red Bull Bragantino. Na zona mista, após a derrota para o Bangu, por 2 a 1, em partida válida pela primeira rodada do Campeonato Carioca, o \"cria\" do Ninho anunciou sua despedida com a camisa rubro-negra.— Foi meu último jogo. Agradeço por tudo que eu passei. Tenho conquistado muitas coisas, estou emocionado pelo carinho da torcida, tudo que o clube fez por mim, sou um garoto que aprendi muito aqui. Estou indo embora de casa, mas espero dar bastante alegria aí.A informação sobre a partida de despedida do atacante havia sido antecipada inicialmente pelo site Ge e confirmada pela reportagem do GLOBO.Integrante do elenco principal, o jogador antecipou seu retorno para atuar no Carioca ao lado dos jogadores sub-20, no último domingo. Ele deu o passe para o gol de Iago, que empatou o duelo em 1 a 1 no final do jogo.Yan foi treinado por Filipe Luís quando ainda comandava a base do Flamengo, em meados de 2024, e no ano seguinte, o jogador foi puxado para o time principal pelo treinador quando assumiu o elenco profissional. Em 2025 ele atuou em 33 jogos, fez sete gols e deu quatro assistências, conquistando a Libertadores e o Brasileiro, al m de estar no Catar para a disputa da Copa Intercontinental.Ele também se destacou ao marcar um dos gols na vitória sobre o Chelsea-ING, por 3 a 1, na Copa do Mundo de Clubes. Após um início promissor pelo rubro-negro, o jogador foi escanteado ao longo da temporada.",
        "imagem": "https://s2-extra.glbimg.com/UQrtL-U5PxiyaiE1du20MFV6pHg=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/2/k/cJxpgtTti1vedf0r5nUg/113533232-esp-rio-14-01-2025-campeonato-carioca-bangu-x-flamengo-jogo-entre-bangu-e-flamen.avif",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/esporte/flamengo/noticia/2026/01/wallace-yan-do-flamengo-confirma-transferencia-para-o-bragantino-indo-embora-de-casa.ghtml",
        "data": "2026-01-15 03:26:26"
    },
    {
        "titulo": "Após crises convulsivas, Henri Castelli deixa BBB 26",
        "descricao": "O apresentador Tadeu Schmidt informou que, apesar de estar lúcido e bem, o ator não continuará no reality por recomendações médicas",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/14/675x450/1_henri-castelli-2026-01-14-at-13-43-19-800x450-63236695.jpeg?20260114160833%3F20260114160833=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/diversao-e-arte/2026/01/7333293-apos-crises-convulsivas-henri-castelli-deixa-bbb-26.html",
        "data": "2026-01-15 03:23:05"
    },
    {
        "titulo": "São José surpreende o Grêmio e vence na Arena pelo Gauchão",
        "descricao": "Atuando na Arena sem público, em razão de punição, o Grêmio foi superado pelo São José por 1 a ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/15/1409393440-550422995359c007f7a0do-2048x1368.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/gremio/sao-jose-surpreende-o-gremio-e-vence-na-arena-pelo-gauchao,28495ab0c64a75c77e136785f416b39bo44eaeux.html",
        "data": "2026-01-15 03:22:30"
    },
    {
        "titulo": "Leilões de 21 aeroportos, 18 portos e uma hidrovia",
        "descricao": "O ministro de Portos e Aeroportos, Silvio Costa Filho, anunciou, em entrevista coletiva, que o governo pretende fazer 40 novos leilões na área de infraestrutura este ano. A lista inclui, segundo o ministério, 21 aeroportos, 18 portos e uma hidrovia. Destacou também, entre as prioridades para 2026, o leilão do aeroporto do Galeão, no Rio [...]O post Leilões de 21 aeroportos, 18 portos e uma hidrovia apareceu primeiro em Monitor Mercantil.",
        "imagem": "https://monitormercantil.com.br/wp-content/uploads/2025/02/RioGaleao-Foto-Divulgacao-696x464.jpg",
        "fonte": "monitormercantil_br",
        "link": "https://monitormercantil.com.br/leiloes-de-21-aeroportos-18-portos-e-uma-hidrovia/",
        "data": "2026-01-15 03:18:50"
    },
    {
        "titulo": "Castro reconhece baixo rendimento do Grêmio e mira o Gre-Nal: “Partida mais importante antes do Brasileirão”",
        "descricao": "Treinador português reforça o objetivo do clube de conquistar o Gauchão",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1682296:1768447663/Mauro.jfif?%24p%24a%24q%24w=43f82e4&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/esportes/gr%C3%AAmio/castro-reconhece-baixo-rendimento-do-gremio-e-mira-o-gre-nal-partida-mais-importante-antes-do-brasileirao-1.1682297",
        "data": "2026-01-15 03:15:00"
    },
    {
        "titulo": "A PlayStation Plus Essential véget vet a PS4-játékoknak, és kizárólag a Sony PS5 konzolját részesíti előnyben",
        "descricao": "Az Sony Interactive Entertainment bejelentette előfizetéses szolgáltatása, a PlayStation Plus jelentős átalakítását. 2026 januárjától az Essential néven ismert legalapvetőbb csomag már nem kínál új havi játékokat a PlayStation 4 konzolra. Az Esta stratégiai döntés célja, hogy a vállalat erőfeszítéseit és erőforrásait kizárólag a PlayStation 5 ökoszisztémára összpontosítsa, megszilárdítva azt a márka fő platformjaként. A változás [...]",
        "imagem": "",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/01/15/a-playstation-plus-essential-veget-vet-a-ps4-jatekoknak-es-kizarolag-a-sony-ps5-konzoljat-reszesiti-elonyben-hu/",
        "data": "2026-01-15 03:13:47"
    }
]