[
    {
        "titulo": "Resultado da Quina 6948: veja os números sorteados hoje (7/2)",
        "descricao": "Quina concurso 6948 distribui R$ 12 milhões em prêmios; confira as dezenas de 7 de fevereiro O concurso 6948 da Quina, sorteado em 7 de fevereiro, movimentou milhões de apostadores em todo o país. Com um prêmio principal estimado em R$ 12 milhões, a loteria atraiu a atenção de quem busca mudar de vida com [...]",
        "imagem": "",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/02/08/resultado-da-quina-6948-veja-os-numeros-sorteados-hoje-7-2/",
        "data": "2026-02-08 03:32:59"
    },
    {
        "titulo": "Confira o resultado da Timemania concurso 2353 de 7 de fevereiro: prêmio de R$ 5,3 milhões",
        "descricao": "A Caixa Econômica Federal divulgou na noite de 7 de fevereiro o resultado do concurso 2353 da Timemania, uma das loterias mais populares do país. O sorteio, que movimentou milhões de apostadores, ofertou um prêmio estimado em R$ 5,3 milhões para quem acertasse as sete dezenas principais. Os números foram revelados e muitos brasileiros já [...]",
        "imagem": "",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/02/08/confira-o-resultado-da-timemania-concurso-2353-de-7-de-fevereiro-premio-de-r-53-milhoes/",
        "data": "2026-02-08 03:32:31"
    },
    {
        "titulo": "Brusque garante vaga na semifinal do catarinense superando concórdia nos acréscimos e pênaltis",
        "descricao": "Brusque protagonizou um confronto eletrizante e garantiu sua classificação para as semifinais do Campeonato Catarinense. A equipe venceu o Concórdia após um gol salvador nos acréscimos do tempo regulamentar, que forçou a decisão para as penalidades máximas. A partida, disputada sob grande expectativa no último fim de semana, manteve torcedores e atletas em tensão máxima [...]",
        "imagem": "",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/02/08/brusque-garante-vaga-na-semifinal-do-catarinense-superando-concordia-nos-acrescimos-e-penaltis/",
        "data": "2026-02-08 03:32:04"
    },
    {
        "titulo": "Até quando os humanos vão existir segundo previsões científicas e históricas",
        "descricao": "A pergunta sobre até quando os humanos vão existir deixou de ser apenas filosófica e passou a ser analisada com base em dados científicos, históricos e astronômicos. Hoje, pesquisadores conseguem estimar cenários de curto, médio e longuíssimo prazo observando padrões da natureza, limites do planeta e a evolução tecnológica da civilização. A resposta não é...The post Até quando os humanos vão existir segundo previsões científicas e históricas appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/planeta-terra_1770402447160.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/tecnologia/ate-quando-os-humanos-vao-existir-segundo-previsoes-cientificas-e-historicas/",
        "data": "2026-02-08 03:32:00"
    },
    {
        "titulo": "Vitória imponente sobre Sampaio impulsiona Flamengo, mas Bruno Henrique freia euforia e exige foco",
        "descricao": "O Flamengo assegurou sua presença nas quartas de final do Campeonato Carioca com uma performance dominante, afastando qualquer sombra de uma disputa contra o rebaixamento no torneio estadual. A equipe demonstrou um futebol de alta intensidade, revertendo a fase de quatro jogos sem vitória e mostrando um ímpeto renovado frente aos próximos desafios da temporada. [...]",
        "imagem": "",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/02/08/vitoria-imponente-sobre-sampaio-impulsiona-flamengo-mas-bruno-henrique-freia-euforia-e-exige-foco/",
        "data": "2026-02-08 03:31:28"
    },
    {
        "titulo": "Filipe Luís aborda rumores de reforços no Flamengo após triunfo arrasador no Carioca",
        "descricao": "O Flamengo encerrou sua participação na fase inicial do Campeonato Carioca com uma performance avassaladora, goleando o Sampaio Corrêa por 7 a 1 em um Maracanã vibrante. A expressiva vitória, que garantiu ao Rubro-Negro uma posição de destaque na tabela, foi palco não apenas de um espetáculo ofensivo, mas também de importantes declarações do técnico [...]",
        "imagem": "",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/02/08/filipe-luis-aborda-rumores-de-reforcos-no-flamengo-apos-triunfo-arrasador-no-carioca/",
        "data": "2026-02-08 03:31:05"
    },
    {
        "titulo": "Endrick protagoniza polêmica expulsão no Lyon após intervenção do VAR e gera debate na França",
        "descricao": "Jovem promessa do futebol brasileiro, Endrick, que vem se destacando no cenário europeu com a camisa do Lyon, foi protagonista de um lance controverso que resultou em sua primeira expulsão no continente. O episódio aconteceu na vitória por 1 a 0 sobre o Nantes, neste sábado (7 de fevereiro), pela 21a rodada do Campeonato Francês. [...]",
        "imagem": "",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/02/08/endrick-protagoniza-polemica-expulsao-no-lyon-apos-intervencao-do-var-e-gera-debate-na-franca/",
        "data": "2026-02-08 03:30:35"
    },
    {
        "titulo": "Show de gols no Maracanã: Flamengo aplica 7 a 1 no Sampaio Corrêa-RJ e mantém hegemonia no Carioca",
        "descricao": "O Flamengo protagonizou uma verdadeira exibição de força e superioridade tática na noite deste sábado (7), ao golear o Sampaio Corrêa-RJ por 7 a 1 no Maracanã, pela sexta e última rodada do Campeonato Carioca. Em um duelo que se transformou em um autêntico passeio rubro-negro, o time carioca impôs seu ritmo avassalador desde os [...]",
        "imagem": "",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/02/08/show-de-gols-no-maracana-flamengo-aplica-7-a-1-no-sampaio-correa-rj-e-mantem-hegemonia-no-carioca/",
        "data": "2026-02-08 03:30:05"
    },
    {
        "titulo": "Volante Alexandre do Sampaio Corrêa sofre convulsão em campo e gera apreensão no Maracanã",
        "descricao": "Uma cena de grande preocupação marcou a última rodada do Campeonato Carioca no icônico estádio do Maracanã, durante a partida entre Flamengo e Sampaio Corrêa. Aos oito minutos do primeiro tempo, o volante Alexandre, camisa 8 do Sampaio Corrêa, caiu no gramado após sofrer uma convulsão, deixando todos os presentes em estado de choque e [...]",
        "imagem": "",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/02/08/volante-alexandre-do-sampaio-correa-sofre-convulsao-em-campo-e-gera-apreensao-no-maracana/",
        "data": "2026-02-08 03:29:34"
    },
    {
        "titulo": "Votação para a câmara baixa japonesa aponta menor engajamento na manhã desta quarta-feira",
        "descricao": "A eleição para a Câmara dos Representantes do Japão, um dos eventos políticos mais importantes do calendário nacional, está em curso neste dia 8 de novembro. Desde as primeiras horas da manhã, cidadãos em todo o país se dirigem aos mais de 44.600 locais de votação designados para exercer seu direito cívico e definir a [...]",
        "imagem": "",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/02/08/votacao-para-a-camara-baixa-japonesa-aponta-menor-engajamento-na-manha-desta-quarta-feira/",
        "data": "2026-02-08 03:29:02"
    }
]