[
    {
        "titulo": "A escala de trabalho 6x1 deve acabar no Brasil? SIM",
        "descricao": "Avançam no Congresso Nacional as propostas de emendas constitucionais (PEC 148/25, do senador Paulo Paim; PEC 8/25, da deputada Erika Hilton) que visam reduzir a jornada de trabalho semanal de 44 para 36 horas, sem prejuízo salarial, e ampliar o descanso para até três dias por semana. O tema está no centro da agenda política.Leia mais (02/27/2026 - 22h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/05/01/17461327256813def52c09c_1746132725_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/opiniao/2026/02/a-escala-de-trabalho-6x1-deve-acabar-no-brasil-sim.shtml",
        "data": "2026-02-28 01:00:00"
    },
    {
        "titulo": "SUS ofertará exame genético para doenças raras; expectativa é de diagnóstico mais rápido",
        "descricao": "O Ministério da Saúde (MS) anunciou na quinta-feira, 26, que o Sequenciamento Completo do Exoma (WES) passará a ser oferecido gratuitamente pelo Sistema Único de Saúde (SUS). O exame é utilizado para confirmar doenças raras de origem genética e, na rede privada, pode custar até R$ 5 mil, segundo a pasta. Ainda de acordo com o MS, a iniciativa permitirá que as famílias recebam o diagnóstico em até seis meses - antes, eram sete anos de espera.Segundo Maria Cecília Oliveira, Conselheira Nacional de Saúde e presidente da Associação dos Familiares, Amigos e Pessoas com Doenças Graves, Raras e Deficiências (Afag), o diagnóstico é o principal desafio das doenças raras no País.\"Muitas famílias levam anos até obter uma resposta. Isso se deve à escassez de especialistas, à dificuldade de acesso a exames de alta complexidade e às desigualdades regionais que ainda marcam o País\", destaca.Por conta disso, ela entende que a incorporação da tecnologia representa um avanço relevante. \"Mas, além da tecnologia, é fundamental garantir estrutura, financiamento, fluxos organizados e acesso ao tratamento após o diagnóstico. O avanço é real, mas o desafio agora é fazer com que ele se concretize de forma equitativa em todo o Brasil.\"Na mesma linha, Antoine Draher, presidente da Casa Hunter e da Federação Brasileira das Associações de Doenças Raras (Febrararas), afirma que não basta incorporar o exame ao sistema de saúde. É preciso que ele esteja inserido em uma rede assistencial organizada, com critérios claros de indicação, regulação eficiente e fluxos bem definidos entre a atenção básica, os especialistas e os centros de referência.Ele também defende o fortalecimento dos serviços de genética e das equipes multiprofissionais, além da garantia de aconselhamento genético antes e depois da realização do exame. Outro ponto importante é manter a possibilidade de reavaliar os casos ao longo do tempo.O sequenciamentoO WES analisa as partes do DNA onde estão a maioria das alterações genéticas ligadas às doenças. Ele pode ser feito a partir de uma amostra de sangue ou de saliva.O teste também ajuda a confirmar o diagnóstico de doenças que podem aparecer no teste do pezinho, como fibrose cística, fenilcetonúria, hipotireoidismo congênito, doença falciforme, além de outras alterações da hemoglobina, hiperplasia adrenal congênita e deficiência de biotinidase.A realização do exame pelo SUS ocorrerá em dois laboratórios no Rio de Janeiro: o Instituto Nacional de Cardiologia (INC) e uma unidade da Fundação Oswaldo Cruz (Fiocruz), onde a instalação deve ser concluída até o fim de maio. Segundo o MS, os dois locais têm capacidade para atender 100% da demanda nacional pelo teste, o que corresponde a cerca de 20 mil diagnósticos por anoA localização dos laboratórios no Rio de Janeiro não significa que os exames só possam ser realizados no Estado. O laboratório do INC, por exemplo, recebe amostras de 13 serviços habilitados distribuídos em 10 Estados: Rio de Janeiro, Goiás, Pará, Bahia, Distrito Federal, Pernambuco, Paraná, Ceará, São Paulo e Mato Grosso.Em março e abril, outros 23 serviços devem ser habilitados, ampliando a cobertura para Espírito Santo, Paraíba, Piauí, Rio Grande do Sul, Santa Catarina e Rio Grande do Norte. A previsão da pasta é que, até o fim de 2026, os dois laboratórios garantam atendimento a todas as famílias elegíveis no Brasil.Outras açõesAlém de incorporar o exame, o Ministério anunciou um investimento de R$ 44 milhões para habilitar 11 novos serviços no SUS voltados à rede especializada em doenças raras. \"Com a ampliação para 51 serviços especializados, vamos mais que dobrar a rede existente e consolidar a maior rede pública de diagnóstico e cuidado de doenças raras do mundo\", cita Alexandre Padilha, ministro da Saúde, em comunicado à imprensa.Na quarta-feira, 25, o MS também atualizou o Protocolo Clínico e Diretrizes Terapêuticas da Trombocitopenia Imune Primária (PTI), doença autoimune rara. A nova portaria inclui medicamentos como rituximabe e romiplostim para adultos, crianças e adolescentes em que a doença não melhora com o tratamento padrão ou que só conseguem se manter estáveis com o uso contínuo de corticosteroides.A medida, segundo a pasta, permite mais individualidade nas abordagens e tem potencial de reduzir internações e procedimentos invasivos no SUS.@@NOTICIAS_RELACIONADAS@@",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2025/09/sus.jpg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/cidades/sus-ofertara-exame-genetico-para-doencas-raras-expectativa-e-de/462800/",
        "data": "2026-02-28 01:00:00"
    },
    {
        "titulo": "Entre falhas e acertos, PL Antifacção é aprovado",
        "descricao": "Endurecimento penal sem respaldo em evidências tende a piorar leis, em vez de de aperfeiçoá-las. Em certa medida, foi o que se deu no PL Antifacção, aprovado na terça-feira (24) na Câmara.Leia mais (02/27/2026 - 22h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/02/27/177222161169a1f4ab9c61d_1772221611_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/opiniao/2026/02/entre-falhas-e-acertos-pl-antifaccao-e-aprovado.shtml",
        "data": "2026-02-28 01:00:00"
    },
    {
        "titulo": "Tifanny pode jogar Copa Brasil de Vôlei após veto de vereadores de Londrina, define STF",
        "descricao": "A Confederação Brasileira de Vôlei (CBV) obteve sucesso em uma ação no Supremo Tribunal Federal (STF) para garantir que a ponteira Tifanny Abreu, do Osasco, pudesse jogar nesta sexta-feira, pela Copa Brasil, em Londrina. A atleta entrou em quadra com a liminar concedida pela ministra Cármen Lúcia. O procedimento foi feito após um requerimento aprovado [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/tifanny-pode-jogar-copa-brasil-de-volei-apos-veto-de-vereadores-de-londrina-define-stf",
        "data": "2026-02-28 01:00:00"
    },
    {
        "titulo": "Tifanny pode jogar Copa Brasil de Vôlei após veto de vereadores de Londrina, define STF",
        "descricao": "A Confederação Brasileira de Vôlei (CBV) obteve sucesso em uma ação no Supremo Tribunal Federal (STF) para garantir que a ponteira Tifanny Abreu, do Osasco, pudesse jogar nesta sexta-feira, pela Copa Brasil, em Londrina. A atleta entrou em quadra com a liminar concedida pela ministra Cármen Lúcia. O procedimento foi feito após um requerimento aprovado [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/tifanny-pode-jogar-copa-brasil-de-volei-apos-veto-de-vereadores-de-londrina-define-stf/",
        "data": "2026-02-28 01:00:00"
    },
    {
        "titulo": "Investigado por 'stalking' digital é preso por importunação sexual no nordeste da Bahia",
        "descricao": "Acompanhe o Bahia Notícias e leia as últimas notícias de Salvador, da Bahia e do Brasil",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fmunicipios_noticias%2F49643%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1772228188&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/municipios/noticia/49643-investigado-por-stalking-digital-e-preso-por-importunacao-sexual-no-nordeste-da-bahia",
        "data": "2026-02-28 01:00:00"
    },
    {
        "titulo": "Aumento do imposto sobre importações é nocivo ao país",
        "descricao": "O aumento do imposto de importação sobre bens de capital, informática e telecomunicações é justificado com medida de defesa comercial pelo governo Lula (PT), mas não passa de ação arrecadatória para cobrir o rombo das contas federais, com impactos nocivos para a produtividade da economia.Leia mais (02/27/2026 - 22h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/10/24/176134601168fc01db02083_1761346011_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/opiniao/2026/02/aumento-do-imposto-sobre-importacoes-e-nocivo-ao-pais.shtml",
        "data": "2026-02-28 01:00:00"
    },
    {
        "titulo": "A escala de trabalho 6x1 deve acabar no Brasil? NÃO",
        "descricao": "Qual é a diferença entre jornada e escala de trabalho? A jornada se refere à quantidade de horas trabalhadas por dia, semana, mês ou ano. A escala, à distribuição dessas horas no tempo. Uma jornada de 44 horas semanais pode ser trabalhada com escalas de 6x1, 5x2, 4x3 e outras.Leia mais (02/27/2026 - 22h00)",
        "imagem": "https://f.i.uol.com.br/fotografia/2018/08/31/15357161545b892b3a31c38_1535716154_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/opiniao/2026/02/a-escala-de-trabalho-6x1-deve-acabar-no-brasil-nao.shtml",
        "data": "2026-02-28 01:00:00"
    },
    {
        "titulo": "Tifanny pode jogar Copa Brasil de Vôlei após veto de vereadores de Londrina, define STF",
        "descricao": "Tifanny pode jogar Copa Brasil de Vôlei após veto de vereadores de Londrina, define STF - Notícias e informações do Grande ABC: vôlei,stf,tifanny",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4287739/tifanny-pode-jogar-copa-brasil-de-volei-apos-veto-de-vereadores-de-londrina-define-stf",
        "data": "2026-02-28 01:00:00"
    },
    {
        "titulo": "William C. Kirby compra ações da Taiwan Fund Inc (TWN) no valor de US$ 3,2 milhões",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/william-c-kirby-compra-acoes-da-taiwan-fund-inc-twn-no-valor-de-us-32-milhoes-93CH-1851789",
        "data": "2026-02-28 00:59:56"
    }
]