[
    {
        "titulo": "RBC Capital mantém classificação Outperform para ações da Snowflake com preço-alvo de US$ 300",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/international_newspapers_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/rbc-capital-mantem-classificacao-outperform-para-acoes-da-snowflake-com-precoalvo-de-us-300-93CH-1765346",
        "data": "2025-12-04 05:30:12"
    },
    {
        "titulo": "BMO Capital eleva classificação das ações da Extendicare após aquisição da CBI",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_six_pile_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/bmo-capital-eleva-classificacao-das-acoes-da-extendicare-apos-aquisicao-da-cbi-93CH-1765344",
        "data": "2025-12-04 05:27:20"
    },
    {
        "titulo": "Horóscopo: saiba o que esperar para o seu signo nesta quinta-feira, dia 4",
        "descricao": "A última Lua Cheia de 2025 ocorre nesta quinta-feira, com o Sol em Sagitário e a Lua em Gêmeos, favorecendo reflexão, celebração de conquistas e definição de novas metas. O satélite estará próximo à estrela Tabit, na Constelação de Órion, simbolizando vitórias e a importância das amizades fiéis. O céu sugere reconhecimento das pequenas vitórias diárias, gratidão aos amigos e atenção ao bem-estar emocional, com dicas astrológicas específicas para cada signo.",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/12/OrionOverCzech_Bauer_7954-1.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/horoscopo-saiba-o-que-esperar-para-o-seu-signo-nesta-quinta-feira-dia-4-2",
        "data": "2025-12-04 05:26:56"
    },
    {
        "titulo": "Coletiva: Vitória sofre goleada em Bragança e Jair Ventura busca reação imediata",
        "descricao": "O Vitória viveu uma noite para esquecer em Bragança Paulista. O time baiano foi dominado do ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/04/358283641-img0821.jpeg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/vitoria/coletiva-vitoria-sofre-goleada-em-braganca-e-jair-ventura-busca-reacao-imediata,fe4c7fe60c78892b9808f8f2fbfe5d93y2upwa8d.html",
        "data": "2025-12-04 05:24:47"
    },
    {
        "titulo": "Sampaoli traça planos para o Atlético e mira elenco vitorioso em 2026",
        "descricao": "Jorge Sampaoli está convicto de que o Atlético não repetir os mesmos erros de 2025 em 2026. Após ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/04/1648957581-54781365755982c1e0800oeasy-resizecom-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/atletico-mg/sampaoli-traca-planos-para-o-atletico-e-mira-elenco-vitorioso-em-2026,fab9ed899e26cb7adf66b72c5748a6b57pkikihi.html",
        "data": "2025-12-04 05:21:53"
    },
    {
        "titulo": "Um dia após denúncia sobre 13o, Piracicaba rompe com gestora de UPAs; MP segue apurando desvios bilionários",
        "descricao": "Por Airan PradaO post Um dia após denúncia sobre 13o, Piracicaba rompe com gestora de UPAs; MP segue apurando desvios bilionários apareceu primeiro em Todo Dia.",
        "imagem": "https://tododia.com.br/wp-content/uploads/2025/12/SITE-FOTOS-63-1024x576.jpg",
        "fonte": "tododia_br",
        "link": "https://tododia.com.br/cidades/um-dia-apos-denuncia-sobre-13o-piracicaba-rompe-com-gestora-das-upas-mp-segue-apurando-desvios-bilionarios/",
        "data": "2025-12-04 05:21:08"
    },
    {
        "titulo": "» Força Tática da Brigada Militar apreende drogas e detém dois homens em operação no “Beco do Valadão”",
        "descricao": "",
        "imagem": "https://www.aplateia.com.br/wp-content/uploads/2025/12/WhatsApp-Image-2025-12-04-at-02.17.01-1024x768.jpeg",
        "fonte": "aplateia",
        "link": "https://www.aplateia.com.br/2025/12/forca-tatica-da-brigada-militar-apreende-drogas-e-detem-dois-homens-em-operacao-no-beco-do-valadao/",
        "data": "2025-12-04 05:17:30"
    },
    {
        "titulo": "Filipe Luís exalta orgulho de liderar Flamengo campeão brasileiro e da Libertadores: 'Fizeram história'",
        "descricao": "Em 14 meses como treinador profissional, Filipe Luís ganhou seu quinto título pelo Flamengo. Nesta noite de quarta-feira, a vitória por 1 a 0 sobre o Ceará sacramentou a conquista do eneacampeonato do Brasileirão, quatro dias após o tetracampeonato da Libertadores contra o Palmeiras. O treinador exaltou o orgulho de liderar o grupo e disse que os jogadores fizeram história.— Realmente, estou muito feliz. Não caiu a ficha, porque já estou pensando no próximo jogo. É tudo muito rápido, não tem muito tempo para comemorar. Falei para os jogadores... já vivi o outro lado, não tem nada como ser campeão em campo... eles fizeram história. Acredito do meu coração. Melhor elenco, por posição, por setor. Os números não mentem, somos os melhores em tudo. Eles não vão poder desfrutar agora, porque temos jogo quarta, mas, quando passar os anos, vão ver a história que fizeram. São eternos no clube. Sou muito orgulhoso de poder liderar esse grupo — disse na coletiva.Filipe se refere à estreia na Copa Intercontinental, no Catar, contra o Cruz Azul, na próxima quarta-feira. O Flamengo usará time alternativo na última rodada do Brasileiro, contra o Mirassol, para focar no torneio da Fifa.O treinador comentou sobre o fato de ser um brasileiro em um contexto no qual estrangeiros têm tido sucesso recente. Filipe ressaltou que não é uma \"questão de passaporte\" e destacou que Rafael Guanaes, do Mirassol, para ele, é o melhor do país.— Quem estuda, não tem passaporte. Se você estuda, você é capaz de aplicar esse conhecimento onde quer que você esteja. Neste ano, para mim, o melhor foi o Guanaes. É um trabalho autoral e difícil de copiar. O Mirassol joga muito. Teve Artur Jorge, Jorge Jesus, Abel Ferreira, o melhor de todos os tempos do Campeonato Brasileiro. Quem mais me desafiou foi o Cuca, com o Atlético-MG, na Copa do Brasil. Um treinador brasileiro. Para mim, não tem passaporte.O ex-lateral-esquerdo está finalizando sua primeira temporada como treinador, e passou a limpo a mudança como profissional neste tempo.— Mudei bastante a minha forma de agir com os jogadores no dia a dia, passar conteúdos, dar treino. Hoje, vejo de outra forma. Nesse primeiro ano, existiram momentos de turbulências, em que o bom futebol não chegou como o torcedor queria. Aqui, o resultado ruim não te perdoa, é difícil manter, mas tivemos jogadores que, nos momentos mais difíceis, botaram a bola debaixo do braço e resolveram. Elenco que me fez ser campeão. Eu passo o conteúdo, mas, dentro do campo, eles são os melhores.Ao falar sobre o jogo contra o Ceará, ressaltou que o mais importante na preparação curta foi liberar a pressão após o título da Libertadores, e disse esperar a estratégia do adversário.— Depois da final da Libertadores, pedi que os jogadores comemorassem, liberassem a pressão, a carga que tinham dentro. É muito importante desconectar, tirar a cabeça do futebol, mesmo que isso depois piore a parte física. Tivemos um dia de preparação, optei por repetir o time. São os jogadores que seriam os melhores. Sabia que teríamos 90 minutos para fazer gol e não tomar. Talvez não tenha sido o melhor jogo em criação de chances pelo cansaço, mas foi um jogo muito sólido.",
        "imagem": "https://s2-extra.glbimg.com/_Y5W5cE_UwQLRS5eak8iL-4sCWA=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/L/w/SYtKu4QBA7b2M5A0K8rA/113203436-flamengos-head-coach-filipe-luis-celebrates-winning-the-championship-after-the-brasileira.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/esporte/flamengo/noticia/2025/12/filipe-luis-exalta-orgulho-de-liderar-flamengo-campeao-brasileiro-e-da-libertadores-fizeram-historia.ghtml",
        "data": "2025-12-04 05:06:55"
    },
    {
        "titulo": "Bruno Henrique revela que fim de carreira está próximo; veja",
        "descricao": "O Flamengo se tornou campeão do Campeonato Brasileiro nesta quarta-feira (3/12) após vencer o Ceará por 1 x 0 no Maracanã. Após o título, o atacante do Rubro-Negro, Bruno Henrique...",
        "imagem": "https://i.metroimg.com/2Hz339bQDdSO55i7g3SHVCLjMR8fLM4JwKz8NXjp8A4/w:600/q:85/f:webp/plain/2025/12/03221356/Flamengo-x-Ceara-Brasileirao.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/bruno-henrique-revela-que-fim-de-carreira-esta-proximo-veja/",
        "data": "2025-12-04 05:03:06"
    },
    {
        "titulo": "Filipe Luís revela como a taça da Libertadores quebrou; confira",
        "descricao": "Antes do título do Brasileirão, nesta quarta-feira (3/12), o Flamengo conquistou a Libertadores da América após vitória contra o Palmeiras. Em entrevista coletiva, Filipe Luís, técnico da equipe, comentou sobre a...",
        "imagem": "https://s.w.org/images/core/emoji/15.0.3/72x72/2764.png",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/filipe-luis-revela-como-a-taca-da-libertadores-quebrou-confira/",
        "data": "2025-12-04 05:03:05"
    }
]