[
    {
        "titulo": "Operação Ruptura cumpre 21 mandados contra grupo criminoso atuante no Nortão",
        "descricao": "A Polícia Civil deflagrou esta manhã a Operação Ruptura para cumprimento de 10 mandados de prisão preventiva e 11 de busca e apreensão domiciliar com o objetivo de desarticular uma célula de uma organização criminosa atuante em Nova Bandeirantes e Nova Monte Verde. As ordens judiciais foram expedidas pela 5a Vara Criminal de Sinop e [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2025/12/WhatsApp-Image-2025-12-10-at-07.33.10.jpeg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/policia/operacao-ruptura-cumpre-21-mandados-contra-grupo-criminoso-atuante-no-nortao/",
        "data": "2025-12-10 11:32:00"
    },
    {
        "titulo": "Avatar 3 amplia universo de Pandora e chega aos cinemas com altas expectativas",
        "descricao": "Avatar 3 estreia em 18 de dezembro com projeções elevadas e aposta em uma experiência ainda mais imersiva. A nova produção de James Cameron amplia o foco sobre os conflitos de Pandora e aprofunda tensões iniciadas nos longas anteriores, que agora ganham novos contornos. Além disso, o setor projeta que o filme alcance cifras bilionárias. [...]O post Avatar 3 amplia universo de Pandora e chega aos cinemas com altas expectativas apareceu primeiro em Atlântida FM.",
        "imagem": "https://atlantidasc.com.br/wp-content/uploads/2025/07/20th-Century-Studios_Reproducao-2-770x433.jpg",
        "fonte": "atlantidasc",
        "link": "https://atlantidasc.com.br/avatar-3-expansao-pandora-expectativas-2025/",
        "data": "2025-12-10 11:30:33"
    },
    {
        "titulo": "Aluguel consignado pode virar realidade depois de uma década",
        "descricao": "Caiu como presente de Natal para as corretoras imobiliárias a aprovação na Câmara, na terça-feira, do projeto de lei que institui o aluguel consignado, após mais de uma década em discussões. A Comissão de Constituição e Justiça e de Cidadania (CCJC) aprovou , em reunião deliberativa extraordinária, o parecer do relator, o deputado José Medeiros, pela constitucionalidade do PL 462/2011, proposto pelo deputado Julio Lopes. O projeto, que segue para o Senado, cria a possibilidade de desconto de aluguel residencial em folha de pagamento. A visão das corretoras é que isso vai gerar negócios, já que alguns de seus potenciais clientes ficavam barrados na peneira de contratação de fiança. O tema, a propósito, foi um dos assuntos levados pelo representante da Loft no Conselhão do governo federal como um dos potenciais motores para o setor. Sandro Westphal é vice-presidente de alianças estratégicas da proptech. Locação imobiliária poderá ter desconto em folhaPixabay",
        "imagem": "https://s2-pipelinevalor.glbimg.com/Dfkp3hQhE7VSfB2rgLX5qyY0-SA=/i.s3.glbimg.com/v1/AUTH_b3309463db95468aa275bd532137e960/internal_photos/bs/2021/O/T/WipEkhROyYNwH34iniYg/imovel.jpg",
        "fonte": "valor_globo",
        "link": "https://pipelinevalor.globo.com/mercado/noticia/aluguel-consignado-pode-virar-realidade-depois-de-uma-decada.ghtml",
        "data": "2025-12-10 11:30:30"
    },
    {
        "titulo": "Frigoríficos parceiros registram recorde de exportações da Carne Hereford",
        "descricao": "Envio de mais de 260 toneladas atendeu oito mercados internacionais que mantêm compras de carne com origem e certificação reconhecidas",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1673806:1765362118/Carne%20Hereford%20-%20Cr%C3%A9dito%20ABHB%20Divulga%C3%A7%C3%A3o.jpg?%24p%24a%24q%24w=c09c3cf&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/rural/frigorificos-parceiros-registram-recorde-de-exportacoes-da-carne-hereford-1.1673807",
        "data": "2025-12-10 11:30:00"
    },
    {
        "titulo": "Copa do Brasil 2025: como os semifinalistas chegaram nesta fase da competição",
        "descricao": "As semifinais da Copa do Brasil têm início nesta quarta-feira, 10. Cruzeiro e Corinthians duelam no Mineirão, às 21h30 (de Brasília). Na quinta-feira, 11, Vasco e Fluminense abrem a outra semi, às 20 horas (de Brasília), no Maracanã. O Corinthians fez grande campanha até aqui na Copa do Brasil. A equipe alvinegra está invicta, sem [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/copa-do-brasil-2025-como-os-semifinalistas-chegaram-nesta-fase-da-competicao/",
        "data": "2025-12-10 11:30:00"
    },
    {
        "titulo": "O mundo mais autoritário",
        "descricao": "A constatação é triste: 72% da população mundial vive hoje em países não democráticos, ditaduras ou autocracias eleitorais. Na última década, as ditaduras subiram de 22 para 33, enquanto os sistemas democráticos caíram de 44 para 32.Sobe também o número de democracias falhas, um modelo híbrido que abriga componentes de regimes autocráticos e democráticos, em que ocorrem falhas na aplicação de princípios e valores, como liberdade de imprensa, independência entre os Poderes, repressão policial, ameaças de golpes, integridade do sistema eleitoral, entre outros.Tal constatação tem como fonte uma pesquisa feita pelo Instituto V-Dem, da Universidade de Gotemburgo, na Suécia.A escalada autoritária é uma ameaça ao equilíbrio entre as nações. Nos últimos tempos, o planeta vive sob o temor de que uma nova Guerra Fria, que poderá ser o estopim de um conflito de proporções mortíferas para a humanidade.China e Rússia, unidos na estratégia de eliminar o poderio ocidental, capitaneado pelos Estados Unidos, e tendo como pano de fundo a tragédia que se abate sobre a Ucrânia, empurram o planeta na direção do precipício.Semana passada, vimos Vladimir Putin, o todo poderoso mandatário-mor da Rússia, falar alto: “Se a Europa quiser guerra, estamos prontos”.Afinal, o que ocorre com as democracias? Estão morrendo? Assistem, inertes, ao desvanecimento de sua base? Não têm resistido ao volume crescente da violência, que invade os ares da liberdade? A luta do poder pelo poder, sem as luzes das ideologias e doutrinas, seria uma volta ao nosso passado ancestral?São questões cruciais. Que já mereceram análises de cientistas políticos. A afamada obra “Como as democracias morrem”, dos professores Steven Levitsky e Daniel Ziblatt, faz importante observação para entendermos a vida contemporânea.A tese principal dos dois autores é a de que os sistemas são corrompidos por meio da perversão do processo legal, significando que os governos legitimamente eleitos subvertem os meios que os levaram ao poder.Na América Latina, basta ver os golpes militares: no Brasil (1964), na Argentina (1966), no Chile (1973), no Uruguai (1976) e os movimentos de tendência golpista, que ocorrem aqui e ali, a escancarar a instabilidade das instituições representativas, a militarização da vida política e cerceamento da liberdade política e de expressão.Até a maior democracia ocidental, a norte-americana, tem sofrido ameaças, a partir da eleição de Donald Trump e sua pregação antidemocrática. Ali, nunca se viu tanta pregação contra os eixos da democracia.A crise, como se sabe, é crônica, se arrasta há tempos. E onde estão suas raízes?Norberto Bobbio, o cientista social e político italiano, em sua clássica obra, “O Futuro da Democracia”, levanta a questão: as democracias não têm cumprido seus compromissos para com as comunidades.Promessas não cumpridas caracterizam uma sociedade pluralista, com seus vários centros de poder, com o domínio das oligarquias que procuram preservar suas tradições e, ainda, com a força do poder invisível, que age nos subterrâneos do poder visível, representado pelo Estado.Basta ver a expansão das gangues e do crime organizado, hoje presentes em praticamente todos os países da América Latina. Calcula-se que cerca de 40% dos homicídios globais estão ligados ao crime organizado e à violência de gangues, que são prevalentes nas três Américas.A incultura política campeia. Bobbio é enfático: a apatia política chega a envolver cerca da metade dos que têm direito ao voto. É pouco. Em nosso Brasil, a imensa maioria do eleitorado ainda vegeta no terreno que se chama de “cidadania passiva”.As promessas não têm sido cumpridas por causa dos obstáculos e desafios impostos por uma sociedade que saiu de uma economia familiar para uma economia de mercado, ou seja, uma economia planificada, que abriu a era do “governo dos técnicos”, e trouxe, em seu arcabouço, sérios problemas, como desemprego, inflação, aumento das desigualdades, competição desvairada, violência.O rendimento do estado Democrático sofre queda e, em muitos países, os sistemas governativos tornam-se ingovernáveis. As tensões entres Poderes (caso do Brasil) contribuem para a instabilidade institucional.As ingerências de um Poder sobre outro se tornam constantes, a ponto de se considerar que funções Legislativas são absorvidas pelo Poder Judiciário, como ocorre, hoje, por nossas bandas. Basta olhar para a recente querela entre o Supremo Tribunal Federal (STF) e o Senado e sua acusação recíproca de invasão de competências.O STF até parece uma gigantesca delegacia de polícia, a julgar vândalos. O Poder Executivo, por sua vez, encabresta o Poder Legislativo, com sua articulação para cooptar parlamentares com liberação de recursos e outros meios de atração, como cargos e espaços na estrutura administrativa.Em um ensaio alentado, os professores e pesquisadores Fernando Limongi e Angelina Figueiredo explicam: “o padrão organizacional do Legislativo brasileiro é bastante diferente do norte-americano. Os trabalhos legislativos no Brasil são altamente centralizados e se encontram ancorados na ação dos partidos.Ademais, enquanto o presidente norte-americano possui limitados poderes legislativos, o brasileiro é um dos mais poderosos do mundo... da mesma forma, não é possível desconsiderar os poderes legislativos do presidente.”O fato é que o exercício da governança se torna cada vez mais complexo. Os interesses grupais e individuais suplantam as demandas coletivas. A conquista do poder, a qualquer custo, é a meta que transforma a política em uma arena de lutas.Sob essa paisagem conflituosa, golpes, insurreições, movimentos de ruptura, ancorados nos quartéis e nas armas, são os novos componentes que corroem os vãos e desvãos das democracias, tornando o mundo mais autoritário.",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2023/05/a-correio-do-estado_1.jpeg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/cidades/artigos-e-opiniao/o-mundo-mais-autoritario/458883/",
        "data": "2025-12-10 11:30:00"
    },
    {
        "titulo": "Frequência cardíaca: entenda os batimentos do coração por idade",
        "descricao": "Você já parou para pensar quantas vezes o seu coração bate por minuto? Essa contagem simples, chamada de frequência cardíaca, é um dos sinais mais importantes para avaliar a saúde. Em adultos, o normal fica entre 60 e 100 batimentos por minuto quando estamos em repouso. Mas esse número muda conforme a idade, o quanto nos exercitamos e se temos alguma condição cardíaca. Medir é fácil: basta colocar os dedos indicador e médio no pescoço, sentir as pulsações e contar durante 1 minuto. Hoje em dia, também tem relógios e aparelhos que fazem isso automaticamente. Se você perceber que seus batimentos estão muito altos ou muito baixos, especialmente se vier acompanhado de tontura ou dor no peito, vale procurar um cardiologista para entender o que está acontecendo. O coração bate diferente em cada idade O coração de um bebê bate bem mais rápido que o de um adulto, e isso é completamente normal. Conforme crescemos, a frequência vai diminuindo naturalmente. Veja como funciona: Bebês de até 28 dias: 100 a 205 batimentos por minuto De 28 dias a 1 ano: 100 a 180 batimentos De 1 a 3 anos: 98 a 140 batimentos De 3 a 5 anos: 80 a 120 batimentos De 5 a 12 anos: 75 a 118 batimentos A partir dos 13 anos: 60 a 100 batimentos Essa medida, assim como a pressão arterial e o peso, ajuda a entender como anda a saúde de forma geral. Seu coração está em boa forma? A frequência cardíaca em repouso diz bastante sobre o condicionamento físico. Quanto mais o coração está treinado, menos ele precisa bater para bombear a mesma quantidade de sangue. Por isso, quem se exercita regularmente costuma ter batimentos mais baixos quando está parado. Tabelas de frequência cardíaca em adultos A tabela abaixo mostra como está a frequência cardíaca em homens em repouso de acordo com a idade: Já a tabela abaixo, mostra como está a frequência cardíaca em mulheres em repouso de acordo com a idade: Quando o coração está bem condicionado, ele trabalha de forma mais eficiente. Por isso, vale investir em atividades físicas regulares. Coração acelerado: quando é normal e quando preocupa A frequência cardíaca fica acima de 100 batimentos por minuto em várias situações do dia a dia: quando estamos nervosos, ansiosos, com febre, fazendo exercício ou até depois daquele cafezinho mais forte. Pressão alta e uso de alguns medicamentos também podem acelerar os batimentos. Na maioria das vezes, não é motivo para preocupação. Mas atenção: se o coração disparar com frequência sem motivo aparente, ou se vier acompanhado de dor no peito, suor frio, tontura e sensação de má digestão, procure ajuda médica. Esses podem ser sinais de algo mais sério, como um infarto. Coração devagar demais: o que pode ser Quando a frequência cardíaca fica abaixo de 60 batimentos por minuto, dizemos que está baixa. Isso é comum em atletas e em quem treina bastante, porque o coração deles está tão eficiente que não precisa bater tanto. Também pode acontecer com idosos ou quem toma certos remédios para o coração. Mas se vier acompanhada de cansaço, tontura ou falta de ar, vale investigar com um cardiologista. Pode ser sinal de arritmia ou outro problema que precisa de acompanhamento. O que fazer quando o coração dispara Se você sentir o coração acelerado de repente, algumas técnicas simples podem ajudar a acalmar os batimentos: Fique em pé, agache um pouco apoiando as mãos nas pernas e tussa com força 5 vezes seguidas Respire fundo e solte o ar bem devagar pela boca, como se estivesse apagando uma vela Conte de trás para frente, de 20 até zero, tentando se acalmar Essas técnicas ajudam a normalizar o ritmo. Mas se isso acontecer com frequência, é importante procurar um médico para entender a causa. E mesmo que seu coração esteja batendo normalmente, manter uma rotina de exercícios é sempre uma boa ideia. Caminhadas, corrida, hidroginástica ou qualquer atividade que te coloque em movimento fazem diferença na saúde do coração. Frequência ideal para quem treina Se você treina, existe uma forma de calcular a frequência cardíaca máxima: é só subtrair sua idade de 220. Para exercícios moderados, o ideal é ficar entre 64% e 76% desse valor máximo. Para emagrecer, a faixa recomendada fica entre 60% e 75%. Mas lembre: cada pessoa é diferente, e o condicionamento físico conta muito. Atletas, por exemplo, têm frequência máxima menor do que pessoas sedentárias da mesma idade. Cuidar do coração em Campo Grande Aqui em Campo Grande, com o calor que faz boa parte do ano, é ainda mais importante ficar atento aos sinais do corpo. Hidratação, atividade física regular e acompanhamento médico preventivo são fundamentais para manter o coração funcionando bem. Se você tem notado alterações na frequência cardíaca, tem histórico de problemas cardíacos na família ou simplesmente quer fazer um check-up, procure um cardiologista. O Proncor conta com especialistas preparados para cuidar da saúde do seu coração com o atendimento que você merece. Afinal, cuidar do coração é cuidar da vida. Se precisar de atendimento no Proncor e no Santa Marina , confira abaixo os contatos: Central de atendimento: Ligue para 3003-3230, das 6h às 19h. Agendamento online : Acesse www.hospitalproncor.com.br para marcar consultas e exames. WhatsApp : Entre em contato com nossa assistente virtual pelo (21) 2101-2658. Concierge : (67) 99830-4241.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/08/3sc2vjz9snc40.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/sua-saude/frequencia-cardiaca-entenda-os-batimentos-do-coracao-por-idade",
        "data": "2025-12-10 11:30:00"
    },
    {
        "titulo": "Copa do Brasil 2025: como os semifinalistas chegaram nesta fase da competição",
        "descricao": "As semifinais da Copa do Brasil têm início nesta quarta-feira, 10. Cruzeiro e Corinthians duelam no Mineirão, às 21h30 (de Brasília). Na quinta-feira, 11, Vasco e Fluminense abrem a outra semi, às 20 horas (de Brasília), no Maracanã. O Corinthians fez grande campanha até aqui na Copa do Brasil. A equipe alvinegra está invicta, sem [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/copa-do-brasil-2025-como-os-semifinalistas-chegaram-nesta-fase-da-competicao",
        "data": "2025-12-10 11:30:00"
    },
    {
        "titulo": "Veja artilheiro, garçom e números do Bahia na temporada 2025",
        "descricao": "Willian José foi o artilheiro do Bahia em ano de altos e baixos, com disputa da Libertadores e dois títulos regionais",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/54771818695_83962fc565_k.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/bahia/veja-artilheiro-garcom-e-numeros-do-bahia-na-temporada-2025.html",
        "data": "2025-12-10 11:30:00"
    },
    {
        "titulo": "Elenco do Flamengo vale mais que o dobro do Cruz Azul, rival no Mundial",
        "descricao": "Flamengo e Cruz Azul se enfrentam nesta quarta na Copa Intercontinental. Duelo é marcado pela disparidade no valor dos elencos.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/Elenco-do-Flamengo-em-confronto-contra-o-Ceara-pela-37a-rodada-do-Brasileirao-scaled-aspect-ratio-512-320-1.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/lancebiz/elenco-do-flamengo-vale-mais-que-o-dobro-do-cruz-azul-rival-no-mundial.html",
        "data": "2025-12-10 11:30:00"
    }
]