[
    {
        "titulo": "Cachorro é resgatado após cair em bueiro na Av. Cônsul Assaf Trad",
        "descricao": "Um cachorro foi resgatado pelo Corpo de Bombeiros na tarde desta quinta-feira (29) após cair em um bueiro na Avenida Consul Assaf Trad, em Campo Grande. O animal ficou preso em uma boca de lobo localizada atrás do Fort Atacadista, onde foi encontrado por moradores. De acordo com testemunhas, o cachorro não conseguiu sair sozinho e permaneceu preso até a chegada do socorro. Moradores acionaram o Corpo de Bombeiros, que enviou equipes do 6o GBM (Grupamento de Bombeiros Militar) ao local. Os militares realizaram o resgate e retiraram o animal sem ferimentos aparentes. A ação foi registrada em vídeo e acompanhada por pessoas que estavam na região. Após o resgate, um morador ficou responsável por cuidar do cachorro de forma provisória. Quem tiver informações sobre o tutor pode entrar em contato com a equipe do Campo Grande News .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/29/11tpccjqh6hh1.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/miaunews/cachorro-e-resgatado-apos-cair-em-bueiro-na-av-consul-assaf-trad",
        "data": "2026-01-30 03:41:00"
    },
    {
        "titulo": "Como 200 reais todo mês podem mudar sua aposentadoria",
        "descricao": "Juros compostos e disciplina mensal transformam aportes pequenos em patrimônio giganteThe post Como 200 reais todo mês podem mudar sua aposentadoria appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/dinheiro-brasil_1769721620994.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/como-200-reais-todo-mes-podem-mudar-sua-aposentadoria/",
        "data": "2026-01-30 03:41:00"
    },
    {
        "titulo": "BBB26: “Tava até gostando”, diz Solange após usar enfeite de planta por 72h",
        "descricao": "Atriz foi eleita pelo público como a mais planta da casa no último Sincerão, e permaneceu desde então com o arquinho de folhas na cabeça",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/solange-adereco-planta-bbb26-.avif?crop=1&h=562&w=1000",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/bbb/bbb26-tava-ate-gostando-diz-solange-apos-usar-enfeite-de-planta-por-72h/",
        "data": "2026-01-30 03:40:11"
    },
    {
        "titulo": "5E Advanced Materials precifica oferta pública de US$ 36 milhões",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/5e-advanced-materials-precifica-oferta-publica-de-us-36-milhoes-93CH-1816658",
        "data": "2026-01-30 03:38:18"
    },
    {
        "titulo": "Ouvidoria Municipal de Maringá recebe visita técnica de representantes da Prefeitura de Toledo",
        "descricao": "Durante a visita, a equipe da Ouvidoria de Toledo conheceu os fluxos de atendimento, os sistemas utilizados, as estratégias de resposta ao cidadão e as ações implementadas para garantir a proteção e o uso responsável dos dados pessoais",
        "imagem": "https://omaringa.com.br/wp-content/uploads/2026/01/ouvidoria-recebe-visita-de-representantes-de-toledo-675-750x421.jpg",
        "fonte": "omaringa",
        "link": "https://omaringa.com.br/noticias/maringa/ouvidoria-municipal-de-maringa-recebe-visita-tecnica/",
        "data": "2026-01-30 03:37:17"
    },
    {
        "titulo": "Quem é o principal cotado para ser indicado por Trump para a presidência do Fed, segundo apostas",
        "descricao": "O presidente dos Estados Unidos, Donald Trump, afirmou nesta quinta-feira, 29, que deve anunciar ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/30/584630806-hg2esl3ycrfnvcxebr6yimglxa.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/economia/quem-e-o-principal-cotado-para-ser-indicado-por-trump-para-a-presidencia-do-fed-segundo-apostas,015ba63680211a9c8ffc22af62eca13agp5zd202.html",
        "data": "2026-01-30 03:34:05"
    },
    {
        "titulo": "Unidade de aviação da Honda entra na segunda década com rentabilidade no horizonte",
        "descricao": "O HondaJet, jato executivo leve fabricado pela uni...",
        "imagem": "https://s2-valor.glbimg.com/uX-ajD_SEgwnbaViXf3hoJw-LyI=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2021/c/i/oZefGxQEq5UXmP43aW3A/captura-de-tela-2021-10-14-as-10.57.19.png",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2026/01/30/unidade-de-aviao-da-honda-entra-na-segunda-dcada-com-rentabilidade-no-horizonte.ghtml",
        "data": "2026-01-30 03:32:45"
    },
    {
        "titulo": "Essas novas profissões do futuro vão dominar o mercado até 2035",
        "descricao": "Saiba como se preparar para não ficar preso em funções ultrapassadasThe post Essas novas profissões do futuro vão dominar o mercado até 2035 appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Gemini_Generated_Image_dnm5bkdnm5bkdnm5-e1765487577832.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/essas-novas-profissoes-do-futuro-vao-dominar-o-mercado-ate-2035/",
        "data": "2026-01-30 03:32:00"
    },
    {
        "titulo": "Os Estados Unidos sob o domínio do mal",
        "descricao": "Todo dia, quando acordo de manhã, abro o celular para ver se o mundo não acabou.Ruth de Aquino: Os filhinhos de papai que mataram OrelhaJulio Maria: Síndrome de impostorAcabou, sim, o mundo como o conhecemos no século passado, com a ascensão da extrema direita no mundo e de Trump nos Estados Unidos. E pode acabar fisicamente a qualquer momento com guerras nucleares de destruição em massa, enquanto Trump continua tuitando na sua rede social. Como Nero no incêndio de Roma. Ele não se importa em deflagrar uma II Guerra Civil nos Estados e uma III e última Guerra Mundial.Como sabe que os republicanos vão perder as eleições para a Câmara, em novembro, o que levaria imediatamente a seu impeachment, Trump precisa muito de uma guerra, qualquer guerra, porque, se o país estiver em guerra, as eleições são canceladas. O mais baixo dos golpes baixos, “dentro das quatro linhas da Constituição.” A desaprovação do governo já passa de 60% do eleitorado, fruto da ação nazista do ICE e seu patético comandante Bovino fantasiado de Gestapo. Até políticos republicanos começam a reclamar: essas ações anti-imigração sanguinárias estão prejudicando suas campanhas eleitorais.O homem mais poderoso do mundo é quem mais faz e mais pode fazer mal ao mundo, pela falta de humanidade, de caráter, de honestidade, de moral e ética, de respeito pelas instituições democráticas, pelas leis internacionais e pela justiça.Assombrado pelos arquivos do Caso Epstein, que o coloca entre pedófilos e traficantes de mulheres, Trump mandou o seu Departamento de Justiça fazer tudo para atrasar, omitir e censurar a revelação dos arquivos, com milhares de páginas de fotos, vídeos, áudios e textos que podem levar Trump à prisão. Supera a ficção.Martha Batalha: Como dirigir no trânsito do RioQuem imaginaria um presidente da república que usa o cargo para dobrar a sua fortuna pessoal em um ano de mandato? E também de sua família e amigos bilionários ? Tudo “legal”, sem contestações, just business.Trump diz que 90% dos crimes na América são cometidos por 2%, os imigrantes ilegais. Sua conclusão: se acabar com esses imigrantes, acaba o crime na América. Os americanos são uns anjos, criminosos são os outros. Para cumprir sua promessa de campanha, Trump promove um genocídio cultural, espalhando morte, crueldade e sofrimento pela cor da pele e o sotaque.Obcecado pelos Kennedy, Trump colocou seu nome junto de JFK no Kennedy Center de Washington. Resultado: artistas programados para a temporada cancelaram suas apresentações. A maioria absoluta dos artistas de várias artes detesta Trump e são das vozes mais agressivas da resistência.Nova tempestade vem chegando sobre Trump: o cancelamento da Copa do Mundo nos Estados Unidos, Canadá e México. Afinal, quem vai querer ir para os Estados Unidos agora? Para correr riscos, ser discriminado? Ingressos já foram devolvidos. Reservas de hotel canceladas. Vários países europeus, como Alemanha e Inglaterra, já estão com um pé fora. É o que o Brasil deveria fazer. A Fifa vai fazer tudo para impedir o boicote, mas a cada dia os EUA são um lugar perigoso para estrangeiros.",
        "imagem": "https://s2-oglobo.glbimg.com/I9tJIZC8ydjLvbmAs8RabfEUwFY=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/C/p/Ym9oBNQPepjzzhldOKzQ/113683203-people-hold-anti-ice-signs-during-a-demonstration-and-vigil-outside-the-south-texas-family.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/cultura/nelson-motta/coluna/2026/01/os-estados-unidos-sob-o-dominio-do-mal.ghtml",
        "data": "2026-01-30 03:30:31"
    },
    {
        "titulo": "Grammy 2026: quem são os indicados e onde vai passar a cerimônia",
        "descricao": "A 68a edição do Grammy Awards será realizada neste domingo (1o), com Kendrick Lamar, Lady Gaga e Bad Bunny disputando as categorias principais. Caetano Veloso e Maria Bethânia são os únicos brasileiros indicados. Eles concorrem na categoria melhor álbum de música global por \"Caetano e Bethânia ao vivo\", registro da turnê que os irmãos fizeram pelo Brasil. De malas prontas para divulgar 'O agente secreto' | Kleber Mendonça Filho tem ideia para um novo filme e só um lamento na campanha pelo Oscar: 'Vou perder o carnaval'Totalmente indicado: Saiba qual o trunfo de Wagner Moura para levar o Oscar de melhor ator, segundo o New York TimesLamar tem nove indicações, incluindo três das principais categorias: gravação do ano e canção do ano por “Luther”, dueto com SZA, e álbum do ano por \"GNX\". Lady Gaga tem sete indicações. Já Bad Bunny e Sabrina Carpenter receberam seis indicações cada. Os irmãos Maria Bethânia e Caetano VelosoDivulgaçãoComo assistirO Grammy 2026 será realizado neste domingo, em Los Angeles, com o comediante Trevor Noah mais uma vez como mestre de cerimônias. No Brasil, a cerimônia será transmitida pela TNT e pela HBO Max, a partir das 21h30, com a apresentadora Carol Ribeiro acompanhando o tapete vermelho. Confira a lista de indicados ao Grammy 2026Álbum do ano\"DeBÍ TiRAR MáS FOTos\" - Bad Bunny\"Swag\" - Justin Bieber\"Man's Best Friend\" - Sabrina Carpenter\"Let God Sort Em Out\" - Clipse, Pusha T & Malice\"Mayhem\" - Lady Gaga\"GNX\" - Kendrick Lamar\"Mutt\" - Leon Thomas\"Chromakopia\" - Tyler, The CreatorMelhor álbum de música global\"Sounds Of Kumbha\" - Sounds Of Kumbha\"No Sign of Weakness\" - Burna Boy\"Eclairer le monde - Light the World\" - Youssou N'Dour\"Mind Explosion (50th Anniversary Tour Live)\" - Shakti\"Chapter III: We Return To Light\" - Anoushka Shankar Featuring Alam Khan & Sarathy Korwar\"Caetano e Bethânia Ao Vivo\" - Caetano Veloso e Maria BethâniaCanção do ano\"Abracadabra\" - Lady Gaga\"Anxiety\" - Doechii\"Apt.\" - Rosé, Bruno Mars\"DtMF\" - Bad Bunny\"Golden\" - Guerreiras do K-pop\"Luther\" - Kendrick Lamar, SZA\"Manchild\" - Sabrina Carpenter\"Wildflower\" - Billie EilishGravação do ano\"DtMF\" - Bad Bunny\"Machild\" - Sabrina Carpenter\"Anxiety\" - Doechii\"Abracadabra\" - Lady Gaga\"Wildflower\" - Billie Eilish\"Luther\" - Kendrick Lamar, SZA\"The Subway\" - Chappell Roan\"APT.\" - Rosé, Bruno MarsArtista revelaçãoOlivia DeanKatseyeThe MariasAddison RaeSombrLeon ThomasAlex WarrenLola YoungMelhor performance solo de pop\"Daisies\" - Justin Bieber\"Manchild\" - Sabrina Carpenter\"Disease\" - Lady Gaga\"The Subway\" - Chappell Roan\"Messy\" - Lola YoungMelhor performance pop de duo ou grupo\"Defying Gravity\" - Ariana Grande, Cynthia Erivo\"Golden\" - Guerreiras do K-pop\"Gabriela\" - Katseye\"APT.\" - Rosé, Bruno Mars\"30 For 30\" - SZA, Kendrick LamarMelhor álbum vocal de pop\"Swag\" - Justin Bieber\"Man's Best Fried\" - Sabrina Carpenter\"Something Beautiful\" - Miley Cyrus\"Mayhem\" - Lady Gaga\"I've Tried Everything But Therapy\" (Parte 2) - Teddy SwimsMelhor performance de rock\"Night Terror\" - Dream Theater\"Lachryma\" - Ghost\"Emergence\" - Sleep Token\"Soft Spine\" - Spiritbox\"Birds\" - TurnstilleMelhor álbum de rock\"Private Music - Deftones\"\"I Quit\" - Haim\"From Zero\" - Linkin Park\"Never Enough\" - Turnstille\"Idols\" - YungbludMelhor canção de rock\"As Alive As You Need Me To Be\" - Nine Inch Nails\"Caramel\" - Sleep Token\"Glum\" - Hayley Williams\"Never Enough\" - Turnstile\"Zombie\" - YungbludMelhor álbum de pop latino\"Cosa Nuestra\" - Rauw Alejandro\"Bogotá Deluxe\" - Andrés Cepeda\"Tropicoqueta\" - Karol G\"Cancionera\" - Natalia Lafourcade\"¿Y ahora qué?\" - Alejandro SanzMelhor álbum de R&B\"Beloved\" - Giveon\"Why Not More?\" - Coco Jones\"The Crown\" - Ledisi\"Escape Room\" - Teyana Taylor\"Mutt\" - Leon ThomasMelhor canção de R&B\"Folded\" - Kehlani\"Heart Of A Woman\" - Summer Walker\"\"It Depends\" - Chris Brown e Bryson Tiller\"Overqualified\" - Durand Bernarr\"Yes It Is\" - Leon ThomasMelhor perfomance de música alternativa\"Everything Is Peaceful Love\" - Bon Iver\"Alone\" - The Cure\"Seein' stars\" - Turnstile\"Mangetout\" - Wet Leg\"Parachute\" - Hayley WilliamsMelhor álbum de música alternativa\"SABLE, fABLE\" - Bon Iver\"Songs of a lost world\" - The Cure\"Don't tap the glass\" - Tyler, The Creator\"Moisturizer\" - Wet Leg\"Ego death at a bachelorette party\" - Hayley WilliamsMelhor álbum de rap\"Let God Sort Em Out\" - Clipse, Pusha T & Malice\"Glorious\" - GloRilla\"God Does Like Ugly - JID\"Chromakopia\" - Tyler, The CreatorMelhor canção de rap\"Anxiety\" - Doechii\"The Birds Don't Sing\" - Clipse, Pusha T & Malice e John Legend & Voices Of Fire\"Sticky\" - Tyler, The Creator Featuring GloRilla, Sexyy Red & Lil Wayne\"TGIF\" - GloRilla\"TV Off\" - Kendrick Lamar e Lefty GunplayMelhor álbum de country contemporâneo\"Patterns\" - Kelsea Ballerini\"Snipe Hunter\" - Tyler Childers\"Evangeline vs. The Machine\" - Eric Church\"Beautifully Broken\" - Jelly Roll\"Postcards From Texas\" - Miranda LambertMelhor álbum de country tradicional\"Dollar A Day\" - Charley Crockett\"American Romance\" - Lukas Nelson\"Oh What A Beautiful World\" - Willie Nelson\"Hard Headed Woman\" - Margo Prince\"Ain't In It For My Health\" - Zach Top\"The Crown\" - Ledisi\"Escape Room\" - Teyana Taylor\"Mutt\" - Leon ThomasMelhor trilha sonora para mídia visual\"Devo\" - Devo\"Live At The oyal Albert Hall\" - Raye\"Relentless\" - Diane Warren\"Music By John Williams\" - John Williams\"Piece By Piece\" - Pharrell WilliamsMelhor canção escrita para mídia visual\"As Alive As You Need Me To Be\" [From \"Tron: Ares\"]\"Golden\" - \"Guerreiras do K-pop\"I Lied To You\" - \"Pecadores\"\"Never Too Late\" - \"Elton John\"\"Pale, Pale Moon\" - \"Pecadores\"\"Pecadores\" - \"Pecadores\"Melhor vídeo musical\"Manchild\" - Sabrina Carpenter\"So Be It\" - Clipse\"Anxiety\" - Doechii\"Love\" - OK Go\"Young Lion\" - SadeVeja a lista completa de indicados ao Grammy aqui. Initial plugin text",
        "imagem": "https://s2-oglobo.glbimg.com/nNKNtg0L3fqu7-geE3r1HKZ9RdA=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/o/R/sYcWOCQpewT9ZRN53hkA/arte-2026-01-29t202506.898.png",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/cultura/musica/noticia/2026/01/30/grammy-2026-quem-sao-os-indicados-e-onde-vai-passar-a-cerimonia.ghtml",
        "data": "2026-01-30 03:30:30"
    }
]