[
    {
        "titulo": "Raymond James inicia cobertura da Gatekeeper Systems com classificação de Outperform",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_9_M_1440052127.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/raymond-james-inicia-cobertura-da-gatekeeper-systems-com-classificacao-de-outperform-93CH-1777223",
        "data": "2025-12-16 06:40:45"
    },
    {
        "titulo": "TotalEnergies vende participação parcial no bloco SK408 da Malásia para PTTEP",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_8_M_1440052125.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/totalenergies-vende-participacao-parcial-no-bloco-sk408-da-malasia-para-pttep-93CH-1777219",
        "data": "2025-12-16 06:39:26"
    },
    {
        "titulo": "UBS eleva classificação das ações da Legrand para Neutro, aumenta preço-alvo",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_9_M_1440052127.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/ubs-eleva-classificacao-das-acoes-da-legrand-para-neutro-aumenta-precoalvo-93CH-1777218",
        "data": "2025-12-16 06:37:59"
    },
    {
        "titulo": "Investec inicia cobertura da Cello World com recomendação de venda devido a desafios macroeconômicos",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_8_M_1440052125.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/investec-inicia-cobertura-da-cello-world-com-recomendacao-de-venda-devido-a-desafios-macroeconomicos-93CH-1777217",
        "data": "2025-12-16 06:37:29"
    },
    {
        "titulo": "Sampo Oyj adquire 261.186 de suas próprias ações a €10 por ação",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_six_pile_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/sampo-oyj-adquire-261186-de-suas-proprias-acoes-a-10-por-acao-93CH-1777216",
        "data": "2025-12-16 06:35:18"
    },
    {
        "titulo": "UBS rebaixa Lanxess para Venda e reduz preço-alvo devido ao fraco crescimento",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_headline_rolled_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/ubs-rebaixa-lanxess-para-venda-e-reduz-precoalvo-devido-ao-fraco-crescimento-93CH-1777215",
        "data": "2025-12-16 06:34:24"
    },
    {
        "titulo": "Corinthians x Vasco na final: onde assistir à final da Copa do Brasil",
        "descricao": "A Copa do Brasil começa a definir seu campeão de 2025 nesta quarta-feira, 17, quando Corinthians e Vasco entram em campo para o jogo de ida da final. A partida será disputada na Neo Química Arena, em São Paulo, com início marcado para as 21h30.Em busca do título, o Corinthians tenta voltar a levantar a taça após mais de uma década. O clube paulista soma três conquistas na história do torneio, sendo a mais recente em 2009, e vê na decisão a chance de ampliar sua galeria. Do outro lado, o Vasco mira o segundo troféu da Copa do Brasil, repetindo o feito de 2011, quando foi campeão pela primeira vez. Leia Também: Ex-Bahia, Everaldo vira vilão no Fluminense após eliminação CBF confirma fim do G-6 e divulga tabela básica do Brasileirão 2026 Bahia sobe no ranking da Conmebol e ganha vantagem na pré-Libertadores O Timão garantiu presença na final depois de eliminar o Cruzeiro na semifinal, em uma disputa decidida nos pênaltis. Já o Vasco também precisou das cobranças para avançar, ao superar o Fluminense e assegurar a vaga na decisão nacional.O confronto decisivo será disputado em dois jogos. Após a partida em São Paulo, as equipes voltam a se enfrentar no domingo, 21, às 18h30, no Maracanã, palco que receberá o duelo que definirá o campeão da Copa do Brasil.O jogo desta quarta-feira terá ampla cobertura. A transmissão será feita pela Globo e pelo SporTV na TV, além das plataformas getv, Premiere e Prime Video no streaming. O acompanhamento em tempo real ficará por conta da CNN Esportes.Onde assistir a Corinthians x Vasco pela final da Copa do BrasilTV: Globo e SporTVStreaming: getv, Premiere e Prime VideoFicha técnicaCorinthians x Vasco – Final da Copa do BrasilData: 17/12/2025Horário: 21h30Local: Neo Química Arena, São Paulo",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Bahia-sobe-no-ranking-da-Conmebol-e-ganha-vantagem0137248000202512152103.jpg?xid=6921887",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/corinthians-x-vasco-na-final-onde-assistir-a-final-da-copa-do-brasil-1372502",
        "data": "2025-12-16 06:33:07"
    },
    {
        "titulo": "Ações da Blue Owl Technology Finance iniciam com recomendação de compra pela B.Riley",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_headline_rolled_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/acoes-da-blue-owl-technology-finance-iniciam-com-recomendacao-de-compra-pela-briley-93CH-1777213",
        "data": "2025-12-16 06:29:44"
    },
    {
        "titulo": "Esposa de PM confessa que estava com enfermeiro em motel antes de homicídio",
        "descricao": "Polícia aponta que suspeito usou GPS clandestino para seguir a mulher.",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2025/12/Captura-de-tela-2025-12-15-222740.png",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2025/12/16/esposa-de-pm-confessa-que-estava-com-enfermeiro-em-motel-antes-de-homicidio/",
        "data": "2025-12-16 06:25:00"
    },
    {
        "titulo": "Bolsonaro passará por perícia médica nesta quarta-feira",
        "descricao": "O ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes determinou o envio aos peritos da Polícia Federal (PF) dos últimos exames realizados pelos médicos do ex-presidente Jair Bolsonaro. A perícia está prevista para ocorrer na próxima quarta-feira, 17, na sede do Instituto Nacional de Criminalística, em Brasília.A perícia foi determinada para embasar a decisão do ministro sobre a possibilidade de autorizar Bolsonaro a deixar a prisão para a realização de uma cirurgia indicada por seus médicos particulares.Na mesma decisão, Moraes também ordenou o envio aos peritos do exame de ultrassom feito por Bolsonaro neste domingo, 14. O laudo confirmou o diagnóstico de hérnia inguinal. O exame foi realizado com equipamento portátil, mediante autorização do ministro. Leia Também: Lula sinaliza destino de projeto que reduz pena de Bolsonaro Congresso define datas para votação do Orçamento de 2026 Nikolas toma invertida de apresentador na estreia do SBT News Bolsonaro está detido desde22 de novembro em uma sala da Superintendência da Polícia Federal, em Brasília, onde cumpre pena de 27 anos e três meses de prisão, após condenação na ação penal que apurou a trama golpista.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Nikolas-toma-invertida-de-apresentador-na-estreia-0137249000202512152203.jpg?xid=6921950",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/bolsonaro-passara-por-pericia-medica-nesta-quarta-feira-1372501",
        "data": "2025-12-16 06:22:15"
    }
]