[
    {
        "titulo": "Esquerda volta à presidência do Peru com José María Balcázar",
        "descricao": "Mudança no comando do Congresso devolve a esquerda ao poder e expõe a instabilidade crônica que transforma a sucessão presidencial em rotina no Peru",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/20260219030252_81ef94be2682ef465bc9c0c6a54e83079ad391cfadda27a556b9f01a17106c2c.jpg",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/blog/esquerda-volta-a-presidencia-do-peru-com-jose-maria-balcazar",
        "data": "2026-02-19 08:38:51"
    },
    {
        "titulo": "Caso Epstein: ex-príncipe do Reino Unido é preso durante investigação",
        "descricao": "O ex-príncipe Andrew foi detido nesta quinta-feira, 19, dia do seu 66o aniversário, por \"suspeita de má conduta no exercício de um cargo público\". A detenção ocorre no contexto das investigações sobre sua relação com o financista Jeffrey Epstein, condenado por crimes sexuais.A polícia de Thames Valley, onde fica a residência Royal Lodge, imóvel em que Andrew morou por muitos anos, confirmou em um comunicado a detenção do irmão do rei Charles III da Inglaterra.A corporação afirmou que a prisão foi realizada após “avaliação minuciosa” das alegações e que foram iniciadas buscas em endereços nos condados de Berkshire e Norfolk. Leia Também: Caso Epstein: diretora jurídica do Goldman Sachs renuncia após escândalo Caso Epstein: Donald Trump se diz inocente e alvo de uma conspiração Trump acusa escritor de armar contra ele no caso Epstein Antes, a polícia anunciou que estava analisando informações segundo os quais Andrew teria repassado dados potencialmente confidenciais ao criminoso sexual americano Jeffrey Epstein, no período em que foi enviado do Reino Unido para o comércio internacional (2001-2011).",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/trump-acusa-escritor-de-armar-contra-ele-no-caso-e0137836700202602030729.jpg?xid=6973713",
        "fonte": "atarde",
        "link": "https://atarde.com.br/mundo/caso-epstein-ex-principe-do-reino-unido-e-preso-durante-investigacao-1380171",
        "data": "2026-02-19 08:36:20"
    },
    {
        "titulo": "Horóscopo do dia — 19/02/2026",
        "descricao": "Clima geral do dia: energia de coragem — bom pra priorizar o essencial e cortar ruído. Palavra do dia: decisão. Dica prática: tire uma dúvida do caminho e pare de adiar o óbvio. Áries Você vai querer velocidade, mas o dia cobra estratégia. Faça o urgente sem atropelar relações.Trabalho/dinheiro: corte tarefas que não geram resultado.Amor: ... ContinuedThe post Horóscopo do dia — 19/02/2026 appeared first on Diário da Manhã - O Jornal do leitor Inteligente.",
        "imagem": "https://www.dm.com.br/wp-content/uploads/2026/01/horoscopo.jpg",
        "fonte": "dm",
        "link": "https://www.dm.com.br/cotidiano/horoscopo-do-dia-19-02-2026/",
        "data": "2026-02-19 08:35:08"
    },
    {
        "titulo": "Tecnologia e movimento facilitam exercícios leves e caminhadas diárias",
        "descricao": "Veja como apps, smartwatches e pulseiras fitness ajudam a caminhar, fortalecer o corpo e preservar a mobilidade de forma seguraThe post Tecnologia e movimento facilitam exercícios leves e caminhadas diárias appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/smartwatch_1765911449715.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/saude/tecnologia-movimento-exercicios-leves/",
        "data": "2026-02-19 08:34:00"
    },
    {
        "titulo": "Yoon Suk Yeol: quem é o ex-presidente condenado à prisão perpétua após decreto de lei marcial na Coreia do Sul?",
        "descricao": "Um tribunal sul-coreano sentenciou nesta quinta-feira o ex-presidente Yoon Suk Yeol à prisão perpétua, após declará-lo culpado de liderar uma insurreição ao decretar lei marcial no fim de 2024.Tragédia: Oito dos esquiadores desaparecidos após avalanche na Califórnia são encontrados mortosLeia também: Ambientalistas processam governo Trump por revogar regulamentações climáticas“A declaração de lei marcial resultou em enormes custos sociais, e é difícil encontrar qualquer indicação de que o acusado tenha demonstrado arrependimento por isso”, afirmou o juiz Ji Gwi-yeon, do Tribunal Distrital Central de Seul.“Nós o sentenciamos à prisão perpétua”, declarou.Quem é Yoon Suk Yeol?O ex-presidente conservador, de 65 anos, foi destituído do cargo, detido e acusado de uma série de crimes, que vão de insurreição a obstrução da Justiça, após anunciar a lei marcial em mensagem televisionada ao país, em dezembro de 2024, alegando a necessidade de medidas drásticas para erradicar “forças antiestatais”.Yoon Suk Yeol ao vivo em dezembro de 2024AFPSegundo o juiz, Yoon enviou militares à sede do Legislativo com o objetivo de silenciar opositores políticos.“O tribunal determinou que a intenção era paralisar a assembleia por um período considerável”, indicou o magistrado.O ex-ministro da Defesa Kim Yong-hyun, por sua vez, foi condenado a 30 anos de prisão por seu papel na crise.Promotores defenderam a aplicação da pena máxima pelas acusações de insurreição contra Yoon e pediram ao tribunal de Seul que o ex-presidente fosse condenado à morte.Milhares de simpatizantes se reuniram em frente ao tribunal da capital com cartazes que diziam “Yoon, grande novamente” ou “Retirem as acusações contra o presidente Yoon”.Policiais com jaquetas de cor neon foram posicionados diante do tribunal para evitar distúrbios após o veredito.Na noite de 3 de dezembro de 2024, Yoon apareceu na televisão para anunciar a medida, citando ameaças pouco claras de influência norte-coreana e perigosas “forças antiestatais”. Na ocasião, declarou a suspensão do governo civil e o início do comando militar.A lei marcial foi suspensa seis horas depois, quando deputados, com apoio de manifestantes, romperam o cerco das forças de segurança e votaram em caráter de urgência para reverter a decisão.InsurreiçãoA Coreia do Sul tem sido vista como um farol de democracia e estabilidade na Ásia, mas a tentativa fracassada de Yoon reavivou lembranças de golpes militares que abalaram o país entre as décadas de 1960 e 1980.Yoon, que permaneceu em regime de isolamento, nega ter cometido irregularidades e afirma que suas ações buscavam “salvaguardar a liberdade” e restaurar a ordem constitucional diante do que classificou como “ditadura legislativa” liderada pela oposição.A promotoria o acusou de comandar uma “insurreição” motivada por um “desejo de poder orientado à ditadura e ao comando de longo prazo”.Pela legislação sul-coreana, há apenas duas punições possíveis para o crime de insurreição: prisão perpétua ou morte.Antes da nova sentença, Yoon já havia sido condenado a cinco anos de prisão por delitos menores, enquanto diversos altos funcionários também receberam penas por participação na decretação da lei marcial.",
        "imagem": "https://s2-oglobo.glbimg.com/2gZ4_N_Tgv9ZFr_vc-0UYAv3O8A=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/H/E/7rkUzrTMyMIpHQttWtGQ/afp-20260219-97c74zq-v1-midres-l.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/mundo/noticia/2026/02/19/yoon-suk-yeol-quem-e-o-ex-presidente-condenado-a-prisao-perpetua-apos-decreto-de-lei-marcial-na-coreia-do-sul.ghtml",
        "data": "2026-02-19 08:33:25"
    },
    {
        "titulo": "STF reafirma correção do FGTS pelo IPCA e veta pagamento retroativo",
        "descricao": "O Supremo Tribunal Federal (STF) decidiu reafirmar que as contas do Fundo de Garantia do Tempo de Serviço (FGTS) devem ser corrigidas pelo Índice Nacional de Preços ao Consumidor Amplo (IPCA), principal indicador da inflação no país.A decisão foi tomada em sessão do plenário virtual da Corte e publicada na última segunda-feira (16).O plenário confirmou entendimento de 2024, quando os ministros vetaram a correção das contas do FGTS pela Taxa Referencial (TR), que sempre foi utilizada para corrigir os depósitos e que tem valor próximo de zero.Além disso, também ficou mantida a parte da decisão que validou a correção pelo IPCA somente a novos depósitos e proibiu a correção para valores retroativos que estavam depositados nas contas em junho de 2024, quando a Corte reconheceu o direito dos correntistas à correção pelo índice de inflação.A Corte julgou um recurso de um correntista contra decisão da Justiça Federal da Paraíba que não reconheceu a correção retroativa do saldo pelo IPCA.CorreçãoPela deliberação dos ministros, fica mantido o atual cálculo que determina a correção com juros de 3% ao ano, o acréscimo de distribuição de lucros do fundo, além da correção pela TR. A soma deve garantir a correção pelo IPCA.Contudo, se o cálculo atual não alcançar o IPCA, caberá ao Conselho Curador do FGTS estabelecer a forma de compensação.Durante a tramitação do processo, a proposta de cálculo foi sugerida ao STF pela Advocacia-Geral da União (AGU), órgão que representa o governo federal, após conciliação com centrais sindicais durante a tramitação do processo.O caso começou a ser julgado pelo Supremo a partir de uma ação protocolada em 2014 pelo partido Solidariedade. A legenda sustentou que a correção pela TR, com rendimento próximo de zero, por ano, não remunera adequadamente os correntistas, perdendo para a inflação real.FGTSCriado em 1966 para substituir a garantia de estabilidade no emprego, o fundo funciona como uma poupança compulsória e proteção financeira contra o desemprego. No caso de dispensa sem justa causa, o empregado recebe o saldo do FGTS, mais multa de 40% sobre o montante.Após a entrada da ação no STF, leis começaram a vigorar, e as contas passaram a ser corrigidas com juros de 3% ao ano, o acréscimo de distribuição de lucros do fundo, além da correção pela TR. No entanto, a correção continuou abaixo da inflação.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/270000/Governo-vai-limitar-saque-aniversario-do-FGTS-ente0027752100202510071504.jpg?xid=1355004",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/economia/stf-reafirma-correcao-do-fgts-pelo-ipca-e-veta-pagamento-retroativo-292438",
        "data": "2026-02-19 08:32:34"
    },
    {
        "titulo": "Casa dos Ventos e Unipar fecham contrato de autoprodução via usina solar em Mato Grosso do Sul",
        "descricao": "A geradora renovável Casa dos Ventos e a química Unipar anunciaram nesta quarta-feira, 18, a celebração de um contrato para autoprodução de energia renovável. As duas companhias formarão uma joint venture para exploração de parte de um parque solar que a geradora está construindo em Mato Grosso do Sul que terá, ao todo, 640 MW de [...]O post Casa dos Ventos e Unipar fecham contrato de autoprodução via usina solar em Mato Grosso do Sul apareceu primeiro em Estadão RI.",
        "imagem": "https://estadaori.estadao.com.br/wp-content/uploads/2024/03/AdobeStock_171702936.jpeg",
        "fonte": "estadao_br",
        "link": "https://estadaori.estadao.com.br/2026/02/19/casa-dos-ventos-e-unipar-usina-solar-ms/",
        "data": "2026-02-19 08:30:38"
    },
    {
        "titulo": "Com Master, Will Bank e agora Pleno, o FGC é acionado repetidamente. Qual é o limite?",
        "descricao": "Fundo Garantidor de Crédito passa por “teste de estresse” após liquidações sucessivas relacionadas ao Banco Master. Procurados, Augusto Lima e Daniel Vorcaro não comentaram. Will Bank e Pleno não retornaram aos questionamentos.",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2026/02/adobestock-1804896707-editorial-use-only-121220253746jpeg-e1767051271104_180220261027.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/mercado/fgc-acionado-em-serie-com-master-will-bank-e-pleno-qual-o-limite-do-fundo-garantidor-de-creditos/",
        "data": "2026-02-19 08:30:35"
    },
    {
        "titulo": "Conheça a trajetória vitoriosa de Tracísio Zanon, carnavalesco da Viradouro: cinco títulos desde 2015",
        "descricao": "Competência e pé quente. É possível definir assim a trajetória multicampeã de Tarcísio Zanon, vencedor do carnaval carioca de 2026 com a Unidos do Viradouro. Esse foi o quinto título conquistado pelo carnavalesco — contando Série A, como era chamada a Série Ouro até 2020, e Grupo Especial — desde a estreia, em 2015. Esse primeiro carnaval com sua assinatura, aliás, já foi vitorioso. Naquele ano, o Estácio foi campeão do Acesso com o enredo \"De Braços Abertos, de Janeiro a Janeiro, Sorrio, Sou Rio, Sou Estácio de Sá!\". O segundo título, com a mesma escola , na mesma divisão, veio em 2019 com o enredo \"A Fé Que Emerge das Águas\". Na elite da folia foram mais três conquistas: 2020, 2024 e 2026, todas com a Viradouro.A estreia no Grupo Especial também veio acompanhada de triunfo. Em 2020, Zanon conduziu, juntamente com Marcus Ferreira, o carnaval da Viradouro ao topo com o enredo \"Viradouro de Alma Lavada\", que contou a história das Ganhadeiras de Itapuã, como são conhecidas as mulheres que lavavam roupas na Lagoa do Abaeté, em Salvador. Foi o segundo título da escola no Grupo Especial, colocando fim a um jejum de conquistas que já durava 23 anos. E ainda viria mais.Em 2024, a Viradouro venceu seu terceiro campeonato. Desta vez o enredo foi \"Arroboboi, Dangbé\" que trouxe para a Avenida o culto ao vodu Dambê, representado por uma cobra píton. A alegoria que representava a serpente, à frente da escola, foi um dos momentos marcantes daquele carnaval. Este ano, mais um campeonato para a conta com \"Pra cima, Ciça\" e, de quebra, o prêmio de Melhor Escola para a Viradouro no Estandarte de Ouro, uma realização dos jornais O GLOBO e Extra.Tarcísio Zanon diz que sua relação com Mestre Ciça, homenageado pela escola, vem de longe, desde os tempos do Estácio. — Quando o Estácio se encontrava no acesso a gente se aproximou muito. Ele foi para a Viradouro mas sempre dava assistência à Estácio na bateria nos anos em que estava no acesso. Ciça representa a essência de um sambista. Fez de tudo: foi passista, ritmista, mestre de bateria e até carnavalesco. Muitas pessoas me perguntavam o motivo de fazer um enredo com o Ciça. O resultado mostrou que tínhamos uma grande história para contar. Ciça tem 55 anos dos seus 69 de vida dedicados ao carnaval — disse Zanon após a apuração acrescentando que ainda não discutiu a renovação do contrato com a escola.Um olhar mais detalhado sobre a carreira do carnavalesco mostra uma regularidade impressionante. Fora os títulos, desde que estreou no Grupo Especial nunca ficou de fora do Desfile das Campeãs, sempre à frente da Viradouro. Em 2022, ficou em terceiro; em 2023 foi vice-campeão e no ano passado terminou em quarto lugar. Confira abaixo a lista com os títulos conquistados por Zanon:2015 - Estácio de Sá - Série A - \"De Braços Abertos, de Janeiro a Janeiro, Sorrio, Sou Rio, Sou Estácio de Sá!\"2019 - Estácio de Sá - Série A - \"A Fé Que Emerge das Águas\"2020 - Viradouro - Grupo Especial - \"Viradouro de Alma Lavada\"2024 - Viradouro - Grupo Especial - \"Arroboboi, Dangbé\"2026 - Viradouro - Grupo Especial - \"Pra Cima, Ciça!\"",
        "imagem": "https://s2-extra.glbimg.com/jbA4qVW60KQrlxycs3QXPHrmoro=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/Z/F/6sVxAhRYiWzsXXAQvuTg/113341706-ri-rio-de-janeiro-rj-18-12-2025-entrevista-com-o-carnavalesco-da-viradouro-tarcisi.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/rio/noticia/2026/02/conheca-a-trajetoria-vitoriosa-de-tracisio-zanon-carnavalesco-da-viradouro-cinco-titulos-desde-2015.ghtml",
        "data": "2026-02-19 08:30:29"
    },
    {
        "titulo": "Mestre Paulinho Sabiá é executado a tiros em Niterói",
        "descricao": "Paulo Cesar da Silva Souza, o Mestre Paulinho Sabiá, de 65 anos, foi morto a tiros enquanto estava dentro de um carro em Icaraí, na Zona Sul de Niterói, na noite desta quarta-feira (18).A Polícia Civil investiga como possível execução. Referência internacional e um dos fundadores do Grupo Capoeira Brasil, o mestre deixa um legado que marcou gerações.De acordo com informações preliminares, o mestre, estava no banco do carona de um carro dirigido pela esposa quando o veículo parou no sinal, no cruzamento da Avenida Sete de Setembro com a Rua Lemos Cunha, por volta das 21h. Testemunhas relataram que dois homens em uma motocicleta se aproximaram e efetuaram diversos disparos. A vítima teria sido atingida três vezes e morreu ainda no local. A motorista não ficou ferida.Leia também: Comunidade lota quadra da Viradouro em comemoração ao título no Carnaval 2026Marcelinho Calil, diretor geral da Viradouro, diz que escola está pronta para fazer um grande CarnavalPoliciais do 12o BPM (Niterói) fo",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Chamada-Home/160000/1200x720/Mestre-Paulinho-Sabia-e-executado-a-tiros-em-Niter0016308700202602190830-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FChamada-Home%2F160000%2FMestre-Paulinho-Sabia-e-executado-a-tiros-em-Niter0016308700202602190830.jpg%3Fxid%3D721914%26resize%3D1000%252C500%26t%3D1771500750&xid=721914",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/seguranca-publica/163087/mestre-paulinho-sabia-e-executado-a-tiros-em-niteroi",
        "data": "2026-02-19 08:30:22"
    }
]