[
    {
        "titulo": "Justiça da Itália rejeita pedido para afastar juízes do caso Zambelli",
        "descricao": "ROMA, 10 FEV (ANSA) – A Corte de Apelação de Roma rejeitou nesta terça-feira (10) um pedido da defesa da ex-deputada federal Carla Zambelli, presa na capital italiana desde julho, para afastar os juízes responsáveis por seu caso. A decisão foi tomada quase um mês depois de Zambelli afirmar, durante uma audiência, que não se [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/justica-da-italia-rejeita-pedido-para-afastar-juizes-do-caso-zambelli",
        "data": "2026-02-10 19:13:00"
    },
    {
        "titulo": "São Paulo X Grêmio pelo Brasileirão: veja onde assistir e prováveis escalações",
        "descricao": "Soberano e Imortal chegam em bom momento e medem forças no MorumBis, em confronto válido pela terceira rodada",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/2026210162048.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4284494/sao-paulo-x-gremio-pelo-brasileirao-veja-onde-assistir-e-provaveis-escalacoes",
        "data": "2026-02-10 19:13:00"
    },
    {
        "titulo": "Equinor planeja forte aumento da produção internacional de petróleo e gás até 2030",
        "descricao": "A carteira internacional de petróleo e gás da Equi...",
        "imagem": "https://s2-valor.glbimg.com/hhNXJbF00X81JGu4k1c2bgoapnk=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/b/q/T5KtOzQOaQbHh76ZCoiQ/53d9e5572b5f88567566dd5b90f587ac9543a778-2560x1440.webp",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2026/02/10/equinor-planeja-forte-aumento-da-producao-internacional-de-petroleo-e-gas-ate-2030.ghtml",
        "data": "2026-02-10 19:12:55"
    },
    {
        "titulo": "Erick Pulgar, do Flamengo, doa casas para desabrigados por incêndios florestais no Chile",
        "descricao": "O volante Erick Pulgar, do Flamengo, se solidarizou com as vítimas do incêndio florestal que devastou regiões do Chile, seu país, nas últimas semanas, e promoveu a doação de 10 casas para desabrigados. O chileno doou valores para a compra de propriedades em construção para famílias de desconhecidos que perderam seus lares, e recebeu vídeos de agradecimento. Initial plugin textO Chile enfrenta uma das piores ondas de incêndios florestais de sua história recente, com frentes de fogo ativas desde meados de janeiro. As chamas atingiram Concepcion e principalmente Biobío e Ñubl. A tragédia levou a 20 mortes desde o começo do ano e centenas de moradias destruídas.Casas destruídas pelo incêndio florestal que atinge Concepción, no Chile.GUILLERMO SALGADO / AFP",
        "imagem": "https://s2-oglobo.glbimg.com/1UP1AvTuEgiTD7zX-xf29ix8f20=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2025/q/M/uyasDuS5yl4e65cLmr5g/112309322-es-rio-de-janeiro-rj-11-09-2025-entrevista-com-o-jogador-chileno-erick-pulga.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/blogs/diogo-dantas/coluna/2026/02/erick-pulgar-do-flamengo-doa-casas-para-desabrigados-por-incendios-florestais-no-chile.ghtml",
        "data": "2026-02-10 19:12:43"
    },
    {
        "titulo": "Ministério adia novamente leilão do megaterminal de contêineres em Santos",
        "descricao": "Impasse com o presidente Lula pode mudar a modelagem do projeto e permitir donos de navios na primeira fase do leilão",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2022/01/porto_santos.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/economia/ministerio-adia-novamente-leilao-do-megaterminal-de-conteineres-em-santos/",
        "data": "2026-02-10 19:12:40"
    },
    {
        "titulo": "Esquiador americano é atacado por Trump e recebe apoio de colegas",
        "descricao": "O ataque de Donald Trump ao esquiador americano Hunter Hess, durante as Olimpíadas de Inverno em Milão-Cortina, gerou uma onda de reações de outros atletas dos Estados Unidos. O republicano chamou o competidor de “grande perdedor” após dizer, em entrevista, que sentia “emoções mistas” ao representar o país. Hess afirmou que, embora vestisse a bandeira [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/02/whatsapp-image-2026-02-10-at-16-09-07-1200x676.jpeg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/esquiador-americano-e-atacado-por-trump-e-recebe-apoio-de-colegas/",
        "data": "2026-02-10 19:12:22"
    },
    {
        "titulo": "Kim Kataguiri diz que bolsonarismo ‘entrega o país ao PT’ e aposta em nova direita para 2026",
        "descricao": "Em entrevista exclusiva ao BacciNotícias, o deputado federal Kim Kataguiri fez duras críticas ao bolsonarismo, atacou o PT e o presidente Lula, descartou qualquer chance de anistia ao ex-presidente Jair...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/02/1528281-kim-kataguiri-diz-que-bolsonarismo-entrega-o-pais-ao-pt-e-aposta-em-nova-direita-para-2026.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/02/kim-kataguiri-diz-que-bolsonarismo-entrega-o-pais-ao-pt-e-aposta-em-nova-direita-para-2026/",
        "data": "2026-02-10 19:12:05"
    },
    {
        "titulo": "Decisão de Flávio Dino sobre penduricalhos foi 'feliz', diz Hugo Motta",
        "descricao": "O presidente da Câmara dos Deputados, Hugo Motta, defendeu nesta terça-feira (dia 10) a determinação do ministro do Supremo Tribunal Federal (STF) Flávio Dino de suspender o pagamento dos chamados “penduricalhos”. A suspensão vale para os Três Poderes e afeta benefícios concedidos a servidores públicos que não cumprem o teto remuneratório constitucional, de R$ 46,3 mil.Durante o CEO Conference Brasil 2026, evento promovido pelo banco BTG Pactual na capital paulista, o presidente da Câmara afirmou que a decisão de Flávio Dino “foi feliz” e ajudou a alimentar o debate sobre esse tema.\"Com a mesma coerência de quem defende a Reforma Administrativa, nós estamos aqui para dizer que a decisão do ministro Dino foi feliz. Nós vamos fazer essa discussão e esse debate, porque é isso que a sociedade cobra de nós\", disse Motta.Durante a entrevista, ele defendeu o reajuste aos servidores da Casa e argumentou que seguiu os mesmos parâmetros que foram utilizados para os aumentos aplicados aos servidores do Judiciário e do Tribunal de Contas da União (TCU).\"Para não haver uma disparidade nas carreiras e também por justiça, assim como aprovamos o projeto de reajuste aos servidores do Judiciário, também teríamos que tratar do reajuste dos servidores da Câmara. Usamos o mesmo parâmetro que o presidente sancionou o projeto de aumento ao Judiciário, em torno de 8%”, disse ele.Segundo ele, a aprovação foi feita com critério e não acarretou em aumento de despesas no orçamento.\"Foi com essa coerência que nós aprovamos, e não esse trem da alegria que infelizmente foi passado de maneira errada para a sociedade. A Câmara teve critério, o projeto segue para a análise do presidente da República”, ressaltou.",
        "imagem": "https://s2-extra.glbimg.com/J9UFKyMViQLc1_aeshcs0meKNqk=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/E/A/ab1gEeRxWFO6aAOj6oLw/motta.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/economia/servidor-publico/noticia/2026/02/decisao-de-flavio-dino-sobre-penduricalhos-foi-feliz-diz-hugo-motta.ghtml",
        "data": "2026-02-10 19:11:37"
    },
    {
        "titulo": "Bolsas da Europa fecham em queda com balanços e volatilidade em NY",
        "descricao": "Para analistas, não é provável que o prêmio de risco político diminua em breve",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2022/01/2022-01-05T173806Z_1_LYNXMPEI040QI_RTROPTP_4_BRITAIN-STOCKS.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/economia/mercado/bolsas-da-europa-fecham-majoritariamente-em-queda-com-balancos-e-ny/",
        "data": "2026-02-10 19:11:32"
    },
    {
        "titulo": "Quina 6950: veja dezenas desta terça-feira",
        "descricao": "A Caixa Econômica Federal sorteia nesta terça-feira (10/02) a Quina 6950. O prêmio estimado para quem acertar as cinco dezenas [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/02/10190915/quina.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/brasil/quina-6950-veja-dezenas-desta-terca-feira/",
        "data": "2026-02-10 19:11:29"
    }
]