[
    {
        "titulo": "Vitória articula cenário financeiro para disputar a Série A1 do Brasileiro Feminino em 2026",
        "descricao": "Presidente do Vitória afirma que clube se estrutura financeiramente enquanto aguarda decisão da CBF",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fesportes_vitorias%2F30459%2FIMAGEM_VITORIA_9.jpg%3Fchecksum%3D1767714782&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/esportes/vitoria/30459-vitoria-articula-cenario-financeiro-para-disputar-a-serie-a1-do-brasileiro-feminino-em-2026",
        "data": "2026-01-06 16:05:00"
    },
    {
        "titulo": "Paes posta foto com estrelas da música e sugere novo show em Copacabana em 2026",
        "descricao": "Depois de Madonna, em 2024, e Lady Gaga, em maio de 2025, a praia de Copacabana deve receber mais um grande show gratuito em 2026. Nesta terça-feira, 6, Eduardo Paes, prefeito do Rio, pediu a opinião do público para escolher o próximo artista a se apresentar na cidade carioca. “Chegou o momento de começar a [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/01/Lady-Gaga-1.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/paes-estrelas-da-musica-novo-show-copacabana-2026",
        "data": "2026-01-06 16:05:00"
    },
    {
        "titulo": "VÍDEOS: RJ1 de terça, 6 de janeiro de 2026",
        "descricao": "Assista aos vídeos do telejornal com as notícias do Rio de Janeiro.",
        "imagem": "https://s.glbimg.com/jo/g1/static/live/imagens/img_facebook.png?g1=",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/rj/rio-de-janeiro/videos-rj1/playlist/videos-rj1-de-terca-6-de-janeiro-de-2026.ghtml",
        "data": "2026-01-06 16:04:52"
    },
    {
        "titulo": "Saladas ricas em proteínas: 5 receitas leves e nutritivas para o almoço",
        "descricao": "Aprenda a preparar versões práticas e deliciosas para quem busca refeições equilibradasThe post Saladas ricas em proteínas: 5 receitas leves e nutritivas para o almoço appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/Salada-com-brocolis-mucarela-de-bufala-e-pepino-1024x683-1.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/variedades/saladas-ricas-em-proteinas-5-receitas-leves-e-nutritivas-para-o-almoco/",
        "data": "2026-01-06 16:04:51"
    },
    {
        "titulo": "Saladas ricas em proteínas: 5 receitas leves e nutritivas para o almoço",
        "descricao": "Aprenda a preparar versões práticas e deliciosas para quem busca refeições equilibradas",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/06/675x450/1_salada-de-rucula-com-ovos-e-vegetais--62953307.jpg?20260106130433%3F20260106130433=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/revista-do-correio/2026/01/7327162-saladas-ricas-em-proteinas-5-receitas-leves-e-nutritivas-para-o-almoco.html",
        "data": "2026-01-06 16:04:22"
    },
    {
        "titulo": "Nervosismo ainda é o principal desafio em entrevistas",
        "descricao": "A ansiedade antes de uma entrevista de emprego é u...",
        "imagem": "https://s2-valor.glbimg.com/_yEZxk9xOzTAyPOW2kl5H63IfSU=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2026/v/M/bsLTs3QS2dkNnkpSaNEQ/publicador-api-valor-dino-100-4993e33e-47c3-4ef8-9b94-a7ac395e2089.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/patrocinado/dino/noticia/2026/01/06/nervosismo-ainda-e-o-principal-desafio-em-entrevistas-1.ghtml",
        "data": "2026-01-06 16:04:20"
    },
    {
        "titulo": "1.749 multas por excesso de velocidade nas estradas do Espírito Santo",
        "descricao": "Policial rodoviário federal com um radar móvel: equipes da operação atuaram em trechos considerados críticos | Foto: Divulgação/PRF Somente entre os dias 30 de dezembro e o último domingo foram realizados 1.749 flagrantes de excesso de velocidade em rodovias federais do Espírito Santo.Eles foram feitos durante a Operação Rodovida Ano Novo 2025/2026, da Polícia Rodoviária Federal (PRF-ES).Maurício Belshoff, inspetor da PRF-ES, explica que as imagens captadas pelos equipamentos de fiscalização eletrônica passam agora por uma análise. “Após a conferência, as imagens se transformam oficialmente em autos de infração”.As equipes da operação atuaram principalmente em trechos considerados críticos e de maior movimentação nas rodovias do Espírito Santo. A PRF abordou 1.759 veículos, realizou 1.528 testes de alcoolemia (bafômetro), além de 609 autos de infração. Os dados são preliminares.“O que já podemos afirmar é que o excesso de velocidade, juntamente com as ultrapassagens em locais proibidos, foram as principais causas dos acidentes registrados nesse período”, destaca.André Cerqueira, especialista em trânsito e membro do Movimento Capixaba para Salvar Vidas no Trânsito (Movitran), ressalta que o tempo médio de reação humana gira em torno de três a quatro segundos.“Em alta velocidade, esse tempo se torna insuficiente para reagir a situações comuns da rodovia”.Um veículo em alta velocidade reduz a capacidade de atenção e de percepção de risco. “Além disso, caso ocorra uma colisão, as chances de morte aumentam drasticamente. O veículo transmite uma falsa sensação de segurança, mas a física não perdoa”.Anthony Moraes Costa, consultor em segurança viária lembra que, mesmo quando não resulta em morte, as sequelas são quase sempre muito graves. “O risco está na impossibilidade física do condutor conseguir controlar o veículo adequadamente, evitando colisões, atropelamentos ou capotamentos”.Josimar Amaral, especialista em trânsito, ressalta que o excesso de velocidade tem sido potencial risco na segurança das rodovias, levando a acidentes com mortes e lesões. “Tudo isso decorrente da velocidade excessiva pela falta de controle e também do planejamento da velocidade e do deslocamento seguro”.Saiba maisOperaçãoA Operação Rodovida Ano Novo 2025/2026 foi realizada entre os dias 30 de dezembro de 2025 e 4 de janeiro de 2026 e teve reforço no policiamento ostensivo e nas ações de fiscalização.NúmerosAo longo do período, a Polícia Rodoviária Federal abordou 1.759 veículos e fiscalizou 2.176 pessoas. Foram realizados 1.528 testes de alcoolemia, além de aplicados 609 autos de infração.O controle de velocidade também foi intensificado, com o registro de 1.749 imagens por meio de radar portátil.Multas por excesso de velocidadeQuando for superior à máxima em até 20%: infração média, com multa de R$ 130,16 e soma de quatro pontos na carteira, conforme prevê o Código de Trânsito Brasileiro (CTB).Quando a velocidade for superior à máxima em mais de 20% até 50%: infração grave, com multa de R$ 195,23 e soma de cinco pontos.Quando a velocidade for superior à máxima em mais de 50%: infração gravíssima, com multa de R$ 880,41 e suspensão do direito de dirigir.Planejamento nacionalA Operação Rodovida Ano Novo 2025/2026 integrou o planejamento nacional da Operação Rodovida.Ela teve início no dia 16 de dezembro de 2025 e segue em andamento até depois do período do Carnaval 2026.O objetivo é reforçar o efetivo e intensificar fiscalizações, ações contínuas de educação para o trânsito e policiamento ostensivo, visando promover a segurança viária e reduzir a violência no trânsito nas rodovias federais.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/1749-multas-por-excesso-de-velocidade-nas-estradas0028729200202601061604.jpg?xid=1320768",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/cidades/1749-multas-por-excesso-de-velocidade-nas-estradas-do-espirito-santo-287292",
        "data": "2026-01-06 16:04:04"
    },
    {
        "titulo": "Treinamento de força pode melhorar o cérebro e aumentar a longevidade",
        "descricao": "Durante muito tempo, o treino de força foi visto apenas como algo estético ou ligado ao desempenho físico. Hoje, a ciência mostra um cenário bem diferente. Exercícios de força estão cada vez mais associados à saúde do cérebro, à proteção do sistema nervoso e à longevidade, indo muito além do ganho muscular. Por que o...The post Treinamento de força pode melhorar o cérebro e aumentar a longevidade appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/musculacao_1766924317806.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/treinamento-de-forca-pode-melhorar-o-cerebro-e-aumentar-a-longevidade/",
        "data": "2026-01-06 16:04:00"
    },
    {
        "titulo": "Vasco sobe oferta e se aproxima de acerto por Alan Saldivia",
        "descricao": "Clube chileno fará reunião nesta quarta-feira (7) para definir o futuro do jogador",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/06/whatsapp-image-2025-12-29-at-18-36-42-1-610x400-62953303.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/esportes/2026/01/7327161-vasco-sobe-oferta-e-se-aproxima-de-acerto-por-alan-saldivia.html",
        "data": "2026-01-06 16:04:00"
    },
    {
        "titulo": "UE oferece auxílios adicionais a agricultores em face de acordo com Mercosul",
        "descricao": "A União Europeia (UE) ofereceu, nesta terça-feira (6), um incentivo aos agricultores insatisfeitos com o acordo comercial que planeja assinar com o Mercosul e com os planos de reformar os subsídios agrícolas ao setor.A Comissão Europeia, braço Executivo do bloco, prevê modificar sua proposta orçamentária para 2028-2034 com o objetivo de permitir que os agricultores tenham acesso antecipado a cerca de 45 bilhões de euros (R$ 286 bilhões, na cotação atual), segundo uma carta assinada por sua presidente, Ursula von der Leyen.Juntamente com o Mercosul, a reforma da Política Agrícola Comum (PAC) 2028-2034 é um dos motivos de descontentamento dos agricultores.A UE mencionou na segunda-feira que esperava assinar \"em breve\" o acordo de livre comércio com o bloco sul-americano, formado por Argentina, Brasil, Paraguai e Uruguai.Uma reunião estava prevista em dezembro para assinar o pacto, mas as relutâncias da França e da Itália o impediram no último momento.Agricultores destes dois países, entre outros, temem o impacto da entrada maciça na Europa de carne, arroz, mel e soja sul-americanos, vistos como mais competitivos por suas normas de produção, em troca da exportação de veículos e maquinaria europeia ao Mercosul.O anúncio da Comissão ocorreu às vésperas de uma reunião especial de ministros da Agricultura em Bruxelas, destinada a responder às \"preocupações\" do setor.A assinatura do acordo de livre comércio está prevista para 12 de janeiro. No entanto, Von der Leyen precisa primeiro do aval dos Estados-membros, que será votado na sexta-feira.AFP",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/01/06130321/agricultores-franceses-protesto-mercosul-ue-afp.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/mundo/ue-oferece-auxilios-adicionais-a-agricultores-em-face-de-acordo-com-mercosul/",
        "data": "2026-01-06 16:03:40"
    }
]