[
    {
        "titulo": "Judo Bank: lucro salta 53% no comparativo anual com alavancagem operacional",
        "descricao": "",
        "imagem": "https://csv-storage.forexpros.com/slides/6bbac76b5c367adefadeec67fec5656116ec9a2dedace90b1159d4e741edb711.png",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/judo-bank-lucro-salta-53-no-comparativo-anual-com-alavancagem-operacional-93CH-1836338",
        "data": "2026-02-17 01:19:47"
    },
    {
        "titulo": "Rainha e foliãs do Unidos do Fuxico destacam expectativa sobre desfile",
        "descricao": "No quarto dia do Carnaval Folia, Tradição e Alegria 2026, nesta segunda-feira, 16, em Rio Branco, a irreverência também ganhou espaço antes mesmo dos blocos entrarem na avenida. A personagem Gorete é Show, interpretada pelo repórter David Medeiros, circulou entre bastidores para ouvir personagens da festa e aquecer o público para o Concurso de Blocos [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2026/02/976x695_IMAGEM-DESTACADA-81-1-976x600-1.webp",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2026/02/rainha-e-folias-do-unidos-do-fuxico-destacam-expectativa-sobre-desfile/",
        "data": "2026-02-17 01:19:46"
    },
    {
        "titulo": "Bruno Rodrigues comenta retorno ao Cruzeiro e diz que ligou para Pedrinho",
        "descricao": "Atacante desembarcou nesta segunda-feira (16) em Belo Horizonte para assinar com o clube em empréstimo pelo Palmeiras",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/bruno-rodrigues-cruzeiro.webp?crop=1&h=563&w=1000",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/esportes/futebol/cruzeiro/bruno-rodrigues-comenta-retorno-ao-cruzeiro-e-diz-que-ligou-para-pedrinho/",
        "data": "2026-02-17 01:19:11"
    },
    {
        "titulo": "BBB26: em noite sem Sincerão, emparedados apontam quem deve sair do reality",
        "descricao": "Sem a tradicional dinâmica por causa da programação de Carnaval, Tadeu Schmidt questionou Marcelo, Samira e Solange Couto sobre quem eles acreditam que será eliminado no quinto Paredão",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/5-emparedados-bbb26.avif?crop=1&h=562&w=1000",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/bbb/bbb26-em-noite-sem-sincerao-emparedados-apontam-quem-deve-sair-do-reality/",
        "data": "2026-02-17 01:18:21"
    },
    {
        "titulo": "Carnaval RJ: escolas desfilam no 2o dia do Grupo Especial; acompanhe",
        "descricao": "Mocidade Independente de Padre Miguel, Beija-Flor de Nilópolis, Unidos da Viradouro e Unidos da Tijuca passam pela Sapucaí",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/mocidade-independente-de-padre-miguel1.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/carnaval/carnaval-rj-escolas-desfilam-no-2o-dia-do-grupo-especial-acompanhe/",
        "data": "2026-02-17 01:16:13"
    },
    {
        "titulo": "Chuva rápida deixa avenidas alagadas no bairro Los Angeles",
        "descricao": "A chuva que caiu no início da tarde desta segunda-feira (16) provocou alagamentos em ruas e casas do Bairro Los Angeles, em Campo Grande. O temporal foi rápido, mas suficiente para causar transtornos, em dia em que o Inmet (Instituto Nacional de Meteorologia) mantém alerta de chuvas intensas para todo Mato Grosso do Sul. Moradores enviaram vídeos pelo canal Direto das Ruas. Na região do Jardim Los Angeles, a autônoma Luciana Pereira Machado, de 45 anos, relata que a Rua Fernando Sardinha voltou a alagar. Segundo ela, o problema se repete a cada chuva e segue sem reparos desde fevereiro deste ano. A água invadiu casas e a via apresenta mato alto, conforme o relato. Próximo dali, a Rua Nova Lima, que liga o Jardim Los Angeles ao Jardim Sumatra, também registrou pontos de alagamento. Moradora do bairro há 30 anos, Luciana afirma que as bocas de lobo não recebem limpeza há meses. Ela diz que a enxurrada desce pela Rua Antônio Prado e se espalha por outras vias. Entre os trechos afetados estão as ruas Escaramuça, Fernando Sardinha, Augusto Rossini Guidi e Afonso Celso. Conforme a moradora, a comunidade já procurou a prefeitura e vereadores em busca de solução. Ela afirma que houve promessa de vistoria da prefeita, mas a visita não ocorreu. “Meu muro caiu já tem três anos por causa da enxurrada. O problema aqui é antigo”, afirmou. Mais cedo, o Inmet emitiu alerta amarelo para chuvas intensas em todos os 79 municípios do Estado. O aviso prevê precipitação entre 20 e 30 milímetros por hora, com acumulado diário que pode chegar a 50 milímetros e ventos de até 60 km/h. A reportagem procurou a prefeitura, mas não recebeu resposta até a publicação. O espaço segue aberto para manifestação.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/02/15/1tbjegdhq9444.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/direto-das-ruas/chuva-rapida-deixa-avenidas-alagadas-no-bairro-los-angeles",
        "data": "2026-02-17 01:15:00"
    },
    {
        "titulo": "Trump adverte Irã sobre “consequências de não alcançar acordo”",
        "descricao": "Presidente dos EUA disse acreditar que governo iraniano queira negociar",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1690810:1771289614/AFP__20260216__97T484D__v1__MidRes__UsPoliticsTrumpDeparture.jpg?%24p%24a%24q%24w=9d1e6ec&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/mundo/trump-adverte-ira-sobre-consequencias-de-nao-alcancar-acordo-1.1690811",
        "data": "2026-02-17 01:15:00"
    },
    {
        "titulo": "Coqueiro pega fogo durante passagem de trio de Carla Cristina na Barra",
        "descricao": "O incêndio não chegou a grandes proporções, tanto que o trio elétrico de Carla Cristina continuou o desfile sem perceber o que estava acontecendo.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F313921%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1771291972&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/313921-coqueiro-pega-fogo-durante-passagem-de-trio-de-carla-cristina-na-barra",
        "data": "2026-02-17 01:12:50"
    },
    {
        "titulo": "Bailarina que interpreta Rita Lee passou por seletiva com 400 pessoas",
        "descricao": "Uma bailarina de 22 anos interpreta Rita Lee na comissão de frente da Mocidade, que neste ano defende o enredo “Padroeira da liberdade”. A ala terá número de dança e troca de figurinos. A eleita para interpretar a cantora é Pâmela Philigret, que foi classificada numa seletiva com 400 pessoas.Qual é a rainha de bateria mais icônica da história do carnaval? Júri elege lista das mais marcantes; você concorda?Programe-se: Já decidiu onde vai pular carnaval? Confira a ferramenta de blocos do GLOBO— Foi um processo incrível e muito divertido. Eu sempre a ouvi, confesso que sou fã. A Rita Lee atravessa gerações, né? Então eu cresci ouvindo. Poder estudar um pouquinho mais a fundo para poder tentar minimamente ser ela um pouquinho, né? Foi incrível.A jovem é bailarina clássica, formada pelo Theatro Municipal do Rio. — Eu comecei a estudar teatro musical, então também canto. Estou me aprofundando nisso e também estudando teatro. O teste para a Rita tinha 400 pessoas. A gente começou em setembro. Os testes duraram um período de uma semana. A gente fez três etapas diferentes.Crítica: De Lula a Mestre Sacaca, primeira noite termina com certo ar de 0 a 0Pâmela Philigret como Rita Lee na comissão de frente da MocidadeDomingos Peixoto/Agência O GloboA jovem Pâmela Philigret como Rita Lee na MocidadeThayná Rodrigues/Agência O GloboApuração do carnaval RJ: veja quando acontece, novas regras e como acompanharBlocos de rua do carnaval carioca fazem 120 anos: cortejo nasceu influenciado por coligação política na eleição presidencial de 1906Da nudez ao topless, confira o que pode ou não no carnaval; julgamento muda em 2026, com subquesitosCarnaval do brilho: veja as tendências de fantasia que dominam o Rio em 2026Initial plugin text",
        "imagem": "https://s2-oglobo.glbimg.com/Gm7wGd3-5G_j4fA7zd6lzG-tQus=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/b/7/HEeHYoSgysokqd99jzAw/whatsapp-image-2026-02-16-at-21.56.53-copia.jpeg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/rio/carnaval/noticia/2026/02/16/bailarina-que-interpreta-rita-lee-passou-por-seletiva-com-400-pessoas.ghtml",
        "data": "2026-02-17 01:11:54"
    },
    {
        "titulo": "Carla Perez se pronuncia após vídeo polêmico com segurança no carnaval: 'Errei, reconheço'",
        "descricao": "Carla Perez usou as redes sociais para se posicionar após a repercussão de uma cena ocorrida no ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/17/carla-perez-s504ettzeq7o.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/carnaval/salvador/carla-perez-se-pronuncia-apos-video-polemico-com-seguranca-no-carnaval-errei-reconheco,d8f75b76c276d1d49d7a2c172f08131d6c6wf1ic.html",
        "data": "2026-02-17 01:11:41"
    }
]