[
    {
        "titulo": "Se não assinarmos acordo Mercosul-UE agora, o Brasil não o fará mais enquanto eu for presidente, diz Lula",
        "descricao": "O presidente Luiz Inácio Lula da Silva elevou o to...",
        "imagem": "https://s2-valor.glbimg.com/4vZYvVgDG8K50dFzCg3YNVioufU=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2023/b/A/8VaNbETlCRi77V8wlZZg/lula-encontro.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/politica/noticia/2025/12/17/se-nao-assinarmos-acordo-mercosul-ue-agora-o-brasil-nao-o-fara-mais-enquanto-eu-for-presidente-diz-lula.ghtml",
        "data": "2025-12-17 16:39:47"
    },
    {
        "titulo": "Ciro faz previsão pessimista com candidatura de Flávio ao Planalto",
        "descricao": "O senador e presidente nacional do PP, Ciro Nogueira (PI) fez uma previsão pessimista para o campo da direita e centro-direita para as eleições ao Palácio do Planalto em 2026 Leia Também: CCJ do Senado adia votação do PL da Dosimetria Rui Costa compara eleições a futebol e alerta: \"Não existe eleição fácil\" Haddad confirma que deixará Fazenda para focar nas eleições Em conversa com integrantes do mercado financeiro na terça-feira, 16, o cacique do centrão afirmou que o governador de São Paulo, Tarcísio de Freitas (Republicanos) tentará a reeleição ao governo paulista e disse que o candidato de Jair Bolsonaro ao Planalto deve mesmo ser o filho Flávio (PL-RJ).Ainda na conversa, de acordo com relatos feitos à coluna de Igor Gadelha, do portal Metrópoles, o presidente do PP previu que Flávio chegará competitivo à disputa presidencial de 2026 contra o presidente Lula, mas acabará perdendo a eleição para o petista.As previsões foram feitas por Ciro durante conversa com integrantes da corretora “Terra Investimentos\". Procurado, o senador não se pronunciou. Ciro, vale lembrar, já foi procurado por Flávio. O cacique, porém, evitou anunciar apoio à pré-candidatura do senador já agora.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Haddad-confirma-que-deixara-Fazenda-para-focar-nas0137233100202512141958.jpg?xid=6920669",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/ciro-faz-previsao-pessimista-com-candidatura-de-flavio-ao-planalto-1372736",
        "data": "2025-12-17 16:39:39"
    },
    {
        "titulo": "Gustavo Feliciano deverá ser nomeado ministro do Turismo no governo Lula",
        "descricao": "divulgação O paraibano Gustavo Feliciano deve assumir o cargo de ministro do Turismo. A indicação foi ventilada nesta quarta-feira (17) pela imprensa nacional e confirmada ao Conversa Política pelo senador Efraim Filho (União), que é presidente da legenda na Paraíba. Efraim, que é pré-candidato ao Governo da Paraíba e conta com apoio do campo bolsonarista, afirmou que não participou das articulações que levaram ao nome de Gustavo. Segundo ele, o fator decisivo foi o alinhamento político da família com o governo federal.“Damião tem um alinhamento político histórico com Lula e isso contou para a escolha”, declarou o senador.Gustavo é filho do deputado federal Damião Feliciano (União Brasil) e da ex-vice-governadora da Paraíba Lígia Feliciano. Ele já foi secretário de Turismo e Desenvolvimento Econômico da Paraíba, durante a gestão da mãe.União quer continuar a comandar Ministério do TurismoO nome do paraibano passou a ganhar força após o presidente Lula (PT) anunciar a saída de Celso Sabino do comando do Ministério do Turismo, em meio à crise interna do União Brasil e ao rompimento formal da sigla com o Palácio do Planalto.Sabino foi expulso do União Brasil no final do mês depois que dirigentes do partido entenderam que ele cometeu infidelidade partidária ao desrespeitar uma ordem e permanecer, contra a vontade da cúpula da legenda, à frente do ministério.A indicação partiu de um grupo do partido que ainda defende a manutenção do União Brasil na base governista. O acordo foi negociado entre o partido e a ala política do Planalto. Esse núcleo reúne cerca de 20 a 22 deputados, de um total de 59, e é composto pelo ex-ministro Juscelino Filho (MA), pelo líder da bancada, Pedro Lucas Fernandes (MA), além do próprio Damião Feliciano.O movimento também teria recebido o aval do presidente nacional do União Brasil, Antônio Rueda, consolidando um acordo político que deve garantir à legenda a permanência no comando do Ministério do Turismo, mesmo após o afastamento oficial do governo Lula.",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/210000/Gustavo-Feliciano-devera-ser-nomeado-por-Lula-como0021508800202512171639.jpg?xid=1183831",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/politica/conversa-politica/gustavo-feliciano-devera-ser-nomeado-por-lula-como-ministro-do-turismo",
        "data": "2025-12-17 16:39:30"
    },
    {
        "titulo": "Homem é preso suspeito de homicídio e tentativa de homicídio em Itapemirim",
        "descricao": "A Polícia Civil informou que outro suspeito, irmão do detido, segue foragido | Foto: - Um homem de 47 anos foi preso nesta segunda-feira (15), suspeito de participação em um homicídio consumado e uma tentativa de homicídio ocorridos no bairro Itaoca, em Itapemirim, no Sul do Espírito Santo. O crime vitimou Morgana Caires Corrêa, de 34 anos, que morreu, e seu esposo, de 43 anos, que sobreviveu aos disparos.Outro investigado, irmão do homem preso, segue foragido, segundo informações da Polícia Civil.O crime ocorreu em novembro deste ano. De acordo com as investigações, a mãe do homem de 43 anos era proprietária do imóvel onde também residia um dos suspeitos, na condição de inquilino. Entre ele e o filho da proprietária havia desentendimentos frequentes, inclusive com registros de conflitos mais graves formalizados por boletins de ocorrência.O crimeNo dia do fato, o inquilino realizava a desocupação do imóvel, juntamente com o irmão, quando teve início uma nova discussão entre as partes.Durante o desentendimento, o irmão do inquilino se apoderou de uma espingarda, desferiu um golpe de coronha contra o homem de 43 anos e, em seguida, passou a efetuar disparos de arma de fogo. Ao tentar defender o companheiro, Morgana entrou na frente e foi atingida por um dos tiros, vindo a óbito. O homem de 43 anos foi baleado na região do peito. Ambos chegaram a ser socorridos e encaminhados a uma unidade hospitalar, mas Morgana não resistiu aos ferimentos.Após o crime, os dois suspeitos fugiram do local.O delegado adjunto da 9a Delegacia Regional de Itapemirim, Daniel de Araújo, explicou que as prisões foram resultado de uma investigação detalhada.“A partir de uma investigação minuciosa, com análise técnica dos depoimentos, laudos periciais e demais elementos de prova reunidos no inquérito policial, foi possível identificar os autores do crime, representando pela prisão preventiva dos indivíduos, a qual foi deferida pelo Poder Judiciário”, afirmou.Segundo o delegado, durante o cumprimento das ordens judiciais, foi efetuada a prisão do homem de 47 anos, que estava foragido no município, tentando se furtar à aplicação da lei penal.“O outro suspeito permanece foragido, e as equipes policiais seguem em diligências contínuas e integradas para localizá-lo e efetuar a sua prisão. As investigações prosseguem com o objetivo de localizar e apreender a arma de fogo utilizada, bem como para o completo esclarecimento de todos os aspectos do crime”, destacou.Os investigados irão responder por homicídio qualificado consumado e tentativa de homicídio qualificado, crimes praticados no mesmo contexto fático e caracterizados pela extrema gravidade da conduta, segundo a Polícia Civil.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/inline/220000/615x300/Mulher-enforca-e-joga-namorada-do-terceiro-andar-d0022731100202501221549/scaleDownProportionalFillBackground-1.jpg?fallback=https%3A%2F%2Fcdn2.tribunaonline.com.br%2Fimg%2Finline%2F220000%2FMulher-enforca-e-joga-namorada-do-terceiro-andar-d0022731100202501221549.jpg%3Fxid%3D1306911&xid=1306911",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/policia/homem-e-preso-suspeito-de-homicidio-e-tentativa-de-homicidio-em-itapemirim-285342",
        "data": "2025-12-17 16:39:16"
    },
    {
        "titulo": "Ministério Público entra com recurso para que mãe de menina de 9 anos encontrada em contêiner de lixo vá a júri",
        "descricao": "Também foi solicitado o restabelecimento da prisão preventiva da acusada, que foi substituída por medidas cautelares",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2024/09/25/800x500/1_kerollyn-21912249.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/policia/ministerio-publico-entra-com-recurso-para-que-mae-de-menina-de-9-anos-encontrada-em-conteiner-de-lixo-va-a-juri/",
        "data": "2025-12-17 16:38:39"
    },
    {
        "titulo": "Lindbergh se antecipa e promete judicializar PL da Dosimetria",
        "descricao": "Líder do PT na Câmara, o deputado federal Lindbergh Farias (RJ) afirmou nesta quarta-feira, 17, que irá judicializar o PL da Dosimetria, que propõe a redução de penas para condenados pelos atos de 8 de janeiro, apesar de o projeto ainda estar em análise na Comissão de Constituição e Justiça do Senado. “É um absurdo!...The post Lindbergh se antecipa e promete judicializar PL da Dosimetria appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/img20251209191849411-1-scaled.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/lindbergh-se-antecipa-e-promete-judicializar-pl-da-dosimetria/",
        "data": "2025-12-17 16:38:33"
    },
    {
        "titulo": "Tarauacá estabelece limite de espera para atendimento em agências bancárias",
        "descricao": "A Prefeitura de Tarauacá, no Acre, sancionou nesta quarta-feira (3) a Lei no 1.171/2025, que define o tempo máximo de espera para atendimento ao público em agências bancárias no município. A medida foi publicada pelo Gabinete do Prefeito Rodrigo Damasceno Catão e já está em vigor. O decreto saiu no Diário Oficial desta segunda-feira, 17. [...]",
        "imagem": "https://ecosdanoticia.net/wp-content/uploads/2025/12/ba1e413f-7fce-498b-a921-e7ece0b899c1-1000x600-1.webp",
        "fonte": "ecosdanoticia",
        "link": "https://ecosdanoticia.net/2025/12/tarauaca-estabelece-limite-de-espera-para-atendimento-em-agencias-bancarias/",
        "data": "2025-12-17 16:38:22"
    },
    {
        "titulo": "Presidente do México pede à ONU que evite ‘derramamento de sangue’ na Venezuela",
        "descricao": "A presidente do México, Claudia Sheinbaum, pediu,...",
        "imagem": "https://s2-valor.glbimg.com/Zxj6Xh4nI7eJqhUzraezU_XZvtw=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/A/X/AByAcVSgmQqAxrHR2wOw/101d8e9abf5140e7b2abc2e3a87fa31d-0-293c202ce78b41bbbe8acd2ea963959c.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2025/12/17/presidente-do-mxico-pede-onu-que-evite-derramamento-de-sangue-na-venezuela.ghtml",
        "data": "2025-12-17 16:38:02"
    },
    {
        "titulo": "Presidente do Flamengo exalta elogio do técnico do PSG e diz: 'Será um grande jogo'",
        "descricao": "Flamengo e PSG se enfrentam na tarde desta quarta-feira (17), às 14h (de Brasília), pela grande decisão do Mundial.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/Bap-Flamengo-1-aspect-ratio-512-320-2.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/flamengo/presidente-do-flamengo-exalta-elogio-do-tecnico-do-psg-e-diz-sera-um-grande-jogo.html",
        "data": "2025-12-17 16:37:48"
    },
    {
        "titulo": "Grande rede de cinemas deixa principal shopping de cidade baiana",
        "descricao": "O Grupo Cine, principal rede de cinemas do interior da Bahia, anunciou que encerrará suas atividades no Vale Shopping, em Amargosa, até o final de dezembro de 2025. A unidade, única sala de cinema da cidade e de todo o Vale do Jiquiriçá, funcionava no local há cinco anos.A rede foi oficialmente anunciada em 2018 como parte do projeto do shopping e iniciou suas operações junto à inauguração do centro comercial, em 30 de setembro de 2020.Cinema marcou nova fase cultural na cidadeDesde a abertura, o cinema passou a ser o principal espaço de acesso à sétima arte na região, exibindo lançamentos nacionais e internacionais e recebendo também palestras, eventos educativos e atividades culturais.O auge de público ocorreu com o lançamento de Homem-Aranha: Sem Volta Para Casa, que registrou sessões lotadas e se tornou o maior sucesso de bilheteria da unidade. Leia Também: Netflix ‘obriga’ usuários a assinar plano mais caro para ver obras Documentário com Carlinhos Brown revela cultura afro na Amazônia Seis pré-indicações e um sonho: o Brasil está perto de outro Oscar? O Agente Secreto é pré-indicado ao Oscar 2026 Fechamento preocupa moradores e comércio localO anúncio do encerramento causou forte repercussão em Amargosa e cidades vizinhas. Além da perda simbólica para a cultura local, o fechamento levanta preocupações sobre o impacto no fluxo de visitantes do shopping e na economia do entorno.Com o fim das atividades, moradores da região voltam a depender de deslocamentos para outras cidades para ter acesso a salas de cinema.População reage com abaixo-assinado onlineDiante da decisão, moradores de Amargosa e do Vale do Jiquiriçá organizaram um abaixo-assinado virtual contra o fechamento da unidade. Até o momento, 1.153 pessoas já assinaram a petição intitulada “NÃO ao fechamento do Cinema de Amargosa”.No texto, os signatários destacam que o cinema é o único equipamento de exibição cinematográfica de toda a região, cumprindo papel essencial no acesso à cultura, educação e lazer, especialmente para crianças, adolescentes e jovens.O documento solicita que o Grupo Cine e a administração do Vale Shopping reconsiderem o encerramento das atividades e busquem alternativas para manter o funcionamento da sala, em diálogo com a comunidade e o poder público.“O fechamento representa um retrocesso cultural significativo e amplia desigualdades no acesso à cultura no interior da Bahia”, afirma um trecho da petição.Quem é o Grupo CineO Grupo Cine é uma empresa brasileira de exibição cinematográfica, presente em 22 cidades de oito estados, com 22 complexos e 66 salas de cinema em operação. Ao todo, a rede soma 11.206 poltronas, com média de três salas por complexo.Fundado pelo empreendedor pernambucano Francisco Severino da Silva, conhecido como “Chiquinho da Santa Clara”, o grupo iniciou sua atuação no mercado exibidor em 2002, após anos no setor de equipamentos cinematográficos.A rede foi uma das primeiras entre pequenos e médios exibidores a alcançar 100% de digitalização das salas. Também criou iniciativas como a “sexta legendada” e a “sexta do trabalhador”, com descontos para públicos específicos.Mesmo durante a pandemia de Covid-19, em 2020, o Grupo Cine expandiu suas operações e inaugurou novas unidades, incluindo a de Amargosa.Últimos dias de exibição já estão em andamentoCom o encerramento confirmado, o cinema segue em funcionamento até o fim de 2025. Os últimos dias de exibição já estão sendo divulgados no site oficial da rede, marcando o fim de um ciclo que transformou o acesso ao cinema em Amargosa e em todo o Vale do Jiquiriçá.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/O-Agente-Secreto-e-pre-indicado-ao-Oscar-20260137259000202512161618.jpg?xid=6923066",
        "fonte": "atarde",
        "link": "https://atarde.com.br/economia/grande-rede-de-cinemas-deixa-principal-shopping-de-cidade-baiana-1372714",
        "data": "2025-12-17 16:37:29"
    }
]