[
    {
        "titulo": "Homem é executado com tiros na cabeça em Ceilândia; autor é preso",
        "descricao": "Moradores relataram ter escutado aproximadamente 14 tiros, seguidos pelo barulho de uma motocicleta. Autor foi preso",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/20/675x450/1_hom-62349579.jpg?20251220233223%3F20251220233223=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2025/12/7318490-homem-e-executado-com-tiros-na-cabeca-em-ceilandia.html",
        "data": "2025-12-21 02:24:00"
    },
    {
        "titulo": "Projeto de lei pode impactar negociação da dupla Fla-Flu por naming rights do Maracanã",
        "descricao": "Administradores do estádio estimam conseguir cerca de R$ 55 milhões pela venda do nome",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/20/53996253937_d2a7fcc0a5_o-1-610x400-62349573.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/esportes/2025/12/7318489-projeto-de-lei-pode-impactar-negociacao-da-dupla-fla-flu-por-naming-rights-do-maracana.html",
        "data": "2025-12-21 02:23:41"
    },
    {
        "titulo": "Endrick se despede do Real Madrid e rende valor milionário ao Palmeiras",
        "descricao": "Vitórias do Merengues contra o Sevilla foi a última com o atacante no elenco do clube. Jogador ativa gatilhos do contrato com o Verdão",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/20/endrick-talavera-610x400-62349571.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/esportes/2025/12/7318488-endrick-se-despede-do-real-madrid-e-rende-valor-milionario-ao-palmeiras.html",
        "data": "2025-12-21 02:21:06"
    },
    {
        "titulo": "Imagens aéreas revelam espetáculo natalino com drones sobre o céu da capital acreana",
        "descricao": "As imagens aéreas do espetáculo natalino com drones revelam a grandiosidade e o impacto visual da apresentação que marcou a programação de fim de ano na capital acreana. Vistas de...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/WhatsApp-Image-2025-12-20-at-21.09.17.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/imagens-aereas-revelam-espetaculo-natalino-com-drones-sobre-o-ceu-da-capital-acreana/",
        "data": "2025-12-21 02:17:04"
    },
    {
        "titulo": "Cidade baiana é eleita a mais fria do Nordeste",
        "descricao": "Vitória da Conquista foi eleita a cidade mais fria do Nordeste nesta semana. Segundo dados divulgados pelo Instituto Nacional de Meteorologia (Inmet) , o município baiano registrou a menor temperatura da região, com 12,9 °C nesta sexta-feira, 19. Leia Também: Casa de subtenente da Polícia Militar é atingida por tiros na Bahia Líder de facção que atuava no Sul da Bahia é preso na Paraíba Incra reconhece terras do quilombo Pitanga de Palmares Vale lembrar que a cidade já é chamada de “Suíça baiana” por populares, devido a suas baixas temperaturas ao longo de todo o ano, que são ainda menores durante o inverno, chegando até 6,5 oC.Entretanto, Vitória da Conquista não é a única cidade baiana que domina essa lista, os municípios de Lençóis e Belmonte ocupam o segundo e terceiro lugar do ranking, com 14,5 oC e 17,7 °C, respectivamente.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Incra-reconhece-terras-do-quilombo-Pitanga-de-Palm0137311700202512201055.png?xid=6927559",
        "fonte": "atarde",
        "link": "https://atarde.com.br/bahia/cidade-baiana-e-eleita-a-mais-fria-do-nordeste-1373157",
        "data": "2025-12-21 02:14:12"
    },
    {
        "titulo": "Treinadoras da Seleção Brasileira assistem final da Copinha",
        "descricao": "A treinadora da Seleção feminina sub-20, Camilla Orlando, e a técnica do sub-17, Rilany Silva, assistiram à final da Copinha Feminina.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/WhatsApp-Image-2025-12-20-at-22.51.30.jpeg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-feminino/camilla-orlando-e-rilany-silva-da-selecao-brasileira-assistem-final-da-copinha-no-pacaembu.html",
        "data": "2025-12-21 02:12:26"
    },
    {
        "titulo": "Ex-Globo, Fabio Turci é demitido da Times Brasil/CNBC após um ano e meio na emissora",
        "descricao": "Ex-apresentador da Globo, Fabio Turci foi demitido nesta sexta-feira (19) da Times Brasil/CNBC. Além do jornalista, o canal de notícias sobre negócios dispensou cerca de 30 profissionais de diversas áreas.Turci era considerado um dos principais nomes do canal criado por Douglas Tavolaro, ex-executivo da Record e fundador da CNN Brasil. O corte ocorreu por causa de seu alto salário. Com a saída do âncora, o telejornal diário Radar deixará de ir ao ar. A partir de janeiro, parte do seu horário será incorporado ao Jornal Times Brasil/CNBC, comandado por Christiane Pelajo. O restante do espaço na grade será ocupado por um noticiário esportivo, o Times Brasil/CNBC Sport.Turci trabalhou na Globo de 2003 a 2023. Foi correspondente por cinco anos nos Estados Unidos, onde noticiou assuntos variados, como política e direitos humanos. No Brasil, participou da cobertura das eleições nos últimos 15 anos, inclusive mediando debates regionais.Em julho do ano passado, Turci lançou o podcast Existo, em que conversa com pessoas LGBTQIA+, negras, com deficiência, em situação de rua ou refugiadas.Além de Turci, Paula Monteiro, outra ex-apresentadora da Globo, foi dispensada. Ela havia trocado a emissora pela Times Brasil/CNBC. Ela foi repórter e apresentadora do Pequenas Empresas e Grandes Negócios.Em nota enviada à coluna, a Times Brasil/CNBC diz que os cortes são naturais, causados pela evolução do projeto, que tem 15 meses no ar. \"O Times Brasil/CNBC anunciou uma reformulação de sua grade de programação para 2026, reforçando o foco no noticiário diário do universo de negócios\", afirma o texto.\"A iniciativa representa uma evolução natural após o primeiro ano de operação da emissora, período marcado pelo amadurecimento do projeto editorial em alinhamento com a marca CNBC no mundo e pela leitura das expectativas do mercado brasileiro\", conclui a nota. TELEVISÃO Ex-Globo, Fabio Turci é demitido da Times Brasil/CNBC após um ano e meio na ...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2024/07/15/560x420/d2e9e5471d330a8273ad83c1a423c266.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/ex-globo-fabio-turci-e-demitido-da-times-brasilcnbc-apos-um-ano-e-meio-na-emissora/725293",
        "data": "2025-12-21 02:05:00"
    },
    {
        "titulo": "Veja momento da prisão do suspeito de estupro na Asa Norte",
        "descricao": "Rafael Silva Lima, morador de rua de 19 anos, foi preso em flagrante após atacar uma mulher debaixo do pilotis de um prédio na 411 Norte, na madrugada deste sábado...",
        "imagem": "https://i.metroimg.com/u4ANov85NNoWFWhspT4P4xKM60xSroGHmmrhwsrZfSM/w:600/q:85/f:webp/plain/2025/12/20202911/WhatsApp-Image-2025-12-20-at-20.27.35-1.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/veja-momento-da-prisao-do-suspeito-de-estupro-na-asa-norte/",
        "data": "2025-12-21 02:03:01"
    },
    {
        "titulo": "Neymar manda recado a Ancelotti e promete ganhar a Copa do Mundo",
        "descricao": "Neymar subiu ao palco do Tardezinha, evento do cantor Thiaguinho, e mandou um recado para a torcida brasileira neste sábado (20/12). O camisa 10 do Santos afirmou que será campeão...",
        "imagem": "https://s.w.org/images/core/emoji/15.0.3/72x72/26a0.png",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/neymar-manda-recado-a-ancelotti-e-promete-ganhar-a-copa-do-mundo/",
        "data": "2025-12-21 02:03:00"
    },
    {
        "titulo": "Técnico do Flamengo, Filipe Luís visita CT do Atlético de Madrid",
        "descricao": "Após uma temporada repleta de títulos no comando do Flamengo, o técnico rubro-negro Filipe Luís apareceu neste sábado no CT do Atlético de Madrid. O treinador visitou o clube espanhol...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/08/contil.png",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/tecnico-do-flamengo-filipe-luis-visita-ct-do-atletico-de-madrid/",
        "data": "2025-12-21 02:02:59"
    }
]