[
    {
        "titulo": "Sabina revela sexo de novo pinguim e abre votação para escolha do nome",
        "descricao": "Chá revelação ocorreu nesta quinta-feira; público poderá participar de votação on-line para definir nome do filhote",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/2026129185345.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4282351/sabina-revela-sexo-de-novo-pinguim-e-abre-votacao-para-escolha-do-nome",
        "data": "2026-01-29 21:49:00"
    },
    {
        "titulo": "Matagal, lixo e ocupação em quadra inteira geram insegurança no Tijuca",
        "descricao": "Um terreno do tamanho de uma quadra inteira tem tirado o sossego de moradores do Bairro Tijuca 2, em Campo Grande. Tomado por mato alto, lixo e com uma casa de madeira bem no meio, o espaço, localizado entre as ruas Aicás, Rio da Prata e Cabo Verde, virou sinônimo de insegurança para quem precisa passar por ali, principalmente depois que escurece. No local insalubre, cercado por mato da altura de uma pessoa, mora um homem que diz ser dono da área, mas vizinhos afirmam que não sabem ao certo se o terreno é particular ou da prefeitura. A indefinição se arrasta há anos e enquanto ninguém assume oficialmente a responsabilidade, o matagal só cresce. A equipe de reportagem tentou conversar com ele, que, nervoso, se limitou a dizer que a área é dele. Operadora de loja, Ramona Centurião, de 28 anos, mora há três meses na região e diz que evita o trecho sempre que pode. “À noite é muito escuro, nem a iluminação dos postes ajuda. O mato é tão alto que cabe até uma pessoa escondida. Eu não passo sozinha, prefiro dar a volta pelas ruas laterais”, conta. Para a aposentada Nilza Pavão dos Santos, de 71 anos, o problema vai além do medo de assalto. Ela relata que o terreno atrai escorpiões e outros insetos, o que tem gerado gastos constantes com veneno dentro de casa. “O que eu tenho gastado de spray é brincadeira. Já matamos vários escorpiões aqui. Eu moro com minha neta e fico com medo”, diz. Nilza afirma que um rapaz que vive na casa de madeira costuma limpar partes do terreno, mas não consegue dar conta da área inteira. Mesmo assim, para ela, o principal erro é o abandono do espaço. “Isso aqui podia virar uma praça, alguma coisa boa pra todo mundo. É muito grande pra ficar só juntando mato e bicho”, defende. Outro morador, que preferiu não se identificar, diz que o homem trata o lote como se fosse uma chácara. Planta mandioca, mexe na terra e mantém vários cachorros. Segundo ele, apesar de trabalhar e manter parte do local organizada, o comportamento é fechado e dificulta o diálogo. “Ele fala que é dele, mas ninguém tem certeza. O pessoal acha que é da prefeitura”, relata. Moradora há mais de 20 anos no bairro, a dona de casa Fátima Silva reforça a sensação de abandono. Ela lembra que, no passado, parte do terreno chegou a ser cedida para uma igreja, mas a documentação não foi regularizada e a obra foi abandonada. “A comunidade não tem praça, não tem nada. Um espaço desse tamanho podia ser usado pra lazer, pra crianças brincarem. Do jeito que está, só traz medo e sujeira”, afirma. Enquanto a posse do terreno segue indefinida e nenhuma destinação é dada ao espaço, moradores continuam convivendo com mato alto, lixo e a insegurança diária de ter um quarteirão inteiro praticamente abandonado no meio do bairro. A equipe de reportagem tentou contato com a prefeitura e aguarda retorno.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/29/1lmlrl3q8dce4.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/capital/matagal-lixo-e-ocupacao-em-quadra-inteira-geram-inseguranca-no-tijuca",
        "data": "2026-01-29 21:49:00"
    },
    {
        "titulo": "VÍDEO – Jair Renan ignora ato de Nikolas e aparece tomando cerveja em festa em SC",
        "descricao": "O vereador de Balneário Camboriú Jair Renan Bolsonaro foi visto participando do desfile de encerramento da Festa Pomerana, em Pomerode (SC), no último fim de semana. Imagens que circularam nas redes sociais mostram o filho mais novo do ex-presidente com um copo de chope na mão, em clima descontraído, durante a tradicional celebração de origem [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/01/captura-de-tela-185.png",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/video-jair-renan-ignora-ato-de-nikolas-e-aparece-tomando-cerveja-em-festa-em-sc/",
        "data": "2026-01-29 21:48:35"
    },
    {
        "titulo": "Valestrá acende alerta máximo: falhas invisíveis no cadastro podem virar gargalo financeiro a partir de 2027",
        "descricao": "O que hoje parece um detalhe administrativo pode c...",
        "imagem": "https://s2-valor.glbimg.com/mJPzqm5PoL-PijcVU5obqeIEj2o=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2026/B/P/2SiuQ2ThGW5sNPC7ppLw/publicador-api-valor-saftec-100-f7d8b87e-092f-4dde-8362-688251ca6633-20260129184757.png",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/patrocinado/saftec/noticia/2026/01/29/valestra-acende-alerta-maximo-falhas-invisiveis-no-cadastro-podem-virar-gargalo-financeiro-a-partir-de-2027-1.ghtml",
        "data": "2026-01-29 21:48:18"
    },
    {
        "titulo": "Ouro renova máxima histórica pela 8a sessão consecutiva",
        "descricao": "Analistas afirmam que tensões geopolíticas e preocupações sobre a independência do Fed pressionam o mercado e favorecem procura por ativos de proteção",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2025/03/ouro-banco-do-brasil-1.png?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/economia/mercado/ouro-fecha-em-alta-pela-8a-sessao-seguida-em-dia-marcado-por-volatilidade-e-tensoes/",
        "data": "2026-01-29 21:48:13"
    },
    {
        "titulo": "Adolescente de 13 anos morre após ataque de tubarão na Praia de Del Chifre, em Olinda",
        "descricao": "Um adolescente de 13 anos morreu nesta quinta-feira após ser atacado por um tubarão na Praia de Del Chifre, em Olinda, na Região Metropolitana do Recife. O jovem, identificado como Deivson Rocha Dantas, sofreu uma mordida e foi encaminhado ao Hospital do Tricentenário, em Bairro Novo, mas não resistiu aos ferimentos e chegou sem vida à unidade de saúde.Morte do cão Orelha: Adolescentes suspeitos retornam dos EUA e têm celulares e roupas apreendidos no aeroportoVídeo: Imagens mostram discussão entre vítima de homicídio e vizinho dias antes de assassinato, em ManausDe acordo com o clínico geral Levy Dalton, que atendeu o caso, a vítima apresentou uma lesão extensa na perna direita, em região de grandes artérias, o que causou perda significativa de sangue. “Ele já chegou aqui na unidade sem vida”, disse o médico.Testemunhas relataram que o adolescente foi atacado enquanto estava no mar e que banhistas prestaram os primeiros socorros no local, incluindo o transporte em um veículo particular até o hospital.A Praia de Del Chifre, localizada na divisa entre Olinda e Recife, é conhecida por registros anteriores de incidentes com tubarões. Segundo dados do Comitê Estadual de Monitoramento de Incidentes com Tubarões (Cemit), o litoral de Pernambuco contabiliza mais de 80 ataques desde 1992, com pelo menos 27 mortes no período.Familiares relataram que este é o segundo caso envolvendo um membro da família de Deivson — um primo também já foi mordido na perna em outro ataque, mas sobreviveu após cirurgia.Autoridades e moradores vinham discutindo a necessidade de maior vigilância na área. Sobreviventes de ataques anteriores no mesmo trecho cobraram ações mais eficazes de prevenção e sinalização para reduzir o risco a banhistas.",
        "imagem": "https://s2-oglobo.glbimg.com/m-DWMFp-t9wlrQ__2zrXzrGCpvU=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/i/1/c06YbUSout3UGnl7Dw5Q/tubarao.avif",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/brasil/noticia/2026/01/29/adolescente-de-13-anos-morre-apos-ataque-de-tubarao-na-praia-de-del-chifre-em-olinda.ghtml",
        "data": "2026-01-29 21:48:01"
    },
    {
        "titulo": "Kassab tenta dar gás à terceira via com filiação surpreendente de Caiado",
        "descricao": "Numa jogada surpreendente, o governador de Goiás, Ronaldo Caiado, filiou-se ao PSD, partido do Gilberto Kassab, e bagunçou um pouco mais o tabuleiro da eleição presidencial.Leia mais (01/29/2026 - 18h48)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/28/1769627412697a5f14e909a_1769627412_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/painel/2026/01/kassab-tenta-dar-gas-a-terceira-via-com-filiacao-surpreendente-de-caiado.shtml",
        "data": "2026-01-29 21:48:00"
    },
    {
        "titulo": "Educação Especial de Barra do Piraí reforça atendimento com novos mediadores",
        "descricao": "Barra do Piraí – A Educação Especial de Barra do Piraí recebeu um novo reforço: cerca de 30 novos estagiários de mediadores foram contratados para atuar na rede municipal de...",
        "imagem": "https://diariodovale.com.br/wp-content/uploads/2026/01/8811a2ae-9e90-42f8-8411-fdbefab0082d.jpeg",
        "fonte": "diariodovale_br",
        "link": "https://diariodovale.com.br/politica/educacao-especial-de-barra-do-pirai-reforca-atendimento-com-novos-mediadores/",
        "data": "2026-01-29 21:47:48"
    },
    {
        "titulo": "Ufal divulga datas de convocação e matrícula do Sisu 2026; edital sai até segunda",
        "descricao": "Ufal divulga datas de convocação e matrícula do Sisu 2026; edital sai até segundaA Universidade Federal de Alagoas (Ufal) informou que o edital interno de convocação dos aprovados na chamada regular do Sisu 2026 será publicado até a próxima segunda-feira (2). A medida antecipa os próximos passos para os candidatos após a divulgação do resultado pelo Ministério da Educação.Segundo a Copeve, já está disponível um calendário com todas as datas importantes do processo. Candidatos aprovados na primeira ou segunda opção de curso devem seguir rigorosamente os prazos definidos pela universidade.Quem não for selecionado na chamada regular poderá se inscrever na lista de espera do Sisu entre 29 de janeiro e 2 de fevereiro, diretamente no site do sistema.Já os convocados na primeira chamada da Ufal deverão realizar a pré-matrícula on-line de 3 a 6 de fevereiro, com envio de toda a documentação exigida no edital. A ausência de envio ou o descumprimento dos prazos implicará desistência automática da vaga.Para o ano letivo de 2026, a Ufal oferece 5.358 vagas em 107 cursos de graduação presencial, por meio do Sisu 2026.1, realizado em fase única. A confirmação de matrícula é automática para os classificados na primeira chamada. O resultado final do processo será divulgado em 20 de fevereiro, após a etapa de heteroidentificação.Ainda conforme o calendário da Copeve, a segunda chamada está prevista para 24 de fevereiro, com candidatos da lista de espera. O período para envio de documentos nessa etapa vai de 25 de fevereiro a 2 de março.Universidade Federal de Alagoas (UFAL) Reprodução/TV Gazeta",
        "imagem": "https://s2-g1.glbimg.com/Ef9tM1A250KZHRdxwfH_CcX9DOs=/1280x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/E/H/gq7MALQTeUsMUPKbFzkQ/whatsapp-image-2022-02-21-at-17.35.43.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/al/alagoas/noticia/2026/01/29/ufal-divulga-datas-de-convocacao-e-matricula-do-sisu-2026-edital-sai-ate-segunda.ghtml",
        "data": "2026-01-29 21:47:37"
    },
    {
        "titulo": "Visa supera em lucro e receita no 1T26, com forte temporada de férias; ação cai 2%",
        "descricao": "A Visa teve lucro líquido de US$ 6,1 bilhões no primeiro trimestre fiscal de 2026, um aumento de 12% em relação a igual período do ano passado. Ajustado, o lucro por ação foi de US$ 3,17, acima da previsão dos analistas da FactSet de US$ 3,14. Os números foram divulgados pela empresa em balanço nesta [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/visa-supera-em-lucro-e-receita-no-1t26-com-forte-temporada-de-ferias-acao-cai-2/",
        "data": "2026-01-29 21:47:00"
    }
]