[
    {
        "titulo": "Ônibus quebra e fica preso em mureta na Avenida Tancredo Neves, em Salvador",
        "descricao": "O ônibus iria realizar a primeira viagem do dia",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F312473%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1768209912&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/312473-onibus-quebra-e-fica-preso-em-mureta-na-avenida-tancredo-neves-em-salvador",
        "data": "2026-01-12 09:24:58"
    },
    {
        "titulo": "Líder do PP na Alba confirma saída e define novo destino político",
        "descricao": "A fusão entre os partidos Progressistas (PP) e União Brasil, a chamada federação União Progressista, vem causando uma debandada de deputados estaduais para legendas aliadas ao governador Jerônimo Rodrigues (PT).Um dos nomes que está prestes a deixar o PP é o líder da sigla na Assembleia Legislativa da Bahia (Alba), deputado Niltinho. Como já antecipado pelo Portal A TARDE, o parlamentar deve se filiar ao PSB, comandado pela deputada federal Lídice da Mata, nos próximos meses.Na manhã desta segunda-feira, 12, o deputado estadual, que participou da vistoria técnica da nova rodoviária de Salvador, em Águas Claras, confirmou ao A TARDE que mantém conversas tanto com o partido como com o núcleo governista.“[...] a partir de março, a [abre a] janela [eleitoral] onde vamos fazer as mudanças. A expectativa não é só do nosso grupo, dos deputados dos Progressistas, nós temos avançados cada vez a nossas conversas com o governo, com o secretário Adolpho Loyola e com o governador Jerônimo”, disse o deputado, complementando: Leia Também: PSB vira opção para pepistas insatisfeitos com federação Alba: PSB abre conversas para receber deputados do PP \"Estamos alinhando\", diz Niltinho sobre ida do PP à base de Jerônimo “Estamos avançando mais com as tratativas com o PSB, estamos aguardando alguns detalhes para que a gente realmente possa efetivar isso”.Por fim, Niltinho ainda ressaltou a aliança do seu grupo com o governador Jerônimo Rodrigues, com vistas para as eleições, que serão definidas em outubro deste ano.“Isso tem deixado muito claro a posição nossa de alinhamento com o governador Jerônimo Rodrigues, o grupo está muito unido e coeso. O partido que os quatro deputados irão migrar em março será da base do governo”, concluiu o deputado estadual.",
        "imagem": "https://cdn.atarde.com.br/img/normal/1290000/Estamos-alinhando-diz-Niltinho-sobre-ida-do-PP-a-b0129979000202412171151.jpg?xid=6484363",
        "fonte": "atarde",
        "link": "https://atarde.com.br/eleicoes/lider-do-pp-na-alba-confirma-saida-e-define-novo-destino-politico-1375707",
        "data": "2026-01-12 09:24:43"
    },
    {
        "titulo": "Por que algumas imagens causam medo imediato mesmo sem parecerem assustadoras",
        "descricao": "Você olha para uma imagem e sente um incômodo imediato. Um aperto estranho, vontade de desviar o olhar, arrepio, ansiedade ou até náusea leve. Não é medo claro, nem nojo explícito. É apenas agonia. Esse tipo de reação é mais comum do que parece e não acontece por acaso. Ela surge da forma como o...The post Por que algumas imagens causam medo imediato mesmo sem parecerem assustadoras appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/05/medo_1748043390229.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/por-que-algumas-imagens-causam-medo-imediato-mesmo-sem-parecerem-assustadoras/",
        "data": "2026-01-12 09:24:00"
    },
    {
        "titulo": "Leituras de férias",
        "descricao": "Por Abraham B. Sicsú – Se alguém mereceu o Nobel de literatura, não tenho dúvidas, foi Han Kang. A escritora coreana tem uma prosa poética que encanta, que faz com que tenhamos sonhos de um mundo melhor.",
        "imagem": "https://correiodobrasil.com.br/img/1778602_big-leitura.jpg",
        "fonte": "correiodobrasil_br",
        "link": "https://www.correiodobrasil.com.br/a/leituras-ferias",
        "data": "2026-01-12 09:22:18"
    },
    {
        "titulo": "Saúde barra produção de vacina contra dengue da Takeda; País avança com imunizante do Butantan",
        "descricao": "O Ministério da Saúde reprovou a proposta de Parceria para o Desenvolvimento Produtivo (PDP) apresentada pela Fiocruz, em conjunto com a farmacêutica Takeda Pharma, para a produção nacional da vacina Qdenga, contra a dengue. A vacina já é utilizada pelo Sistema Único de Saúde (SUS) em jovens de 10 a 14 anos, com esquema de [...]O post Saúde barra produção de vacina contra dengue da Takeda; País avança com imunizante do Butantan apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2025/03/20250328_9NT2-1068x712.jpg",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/saude/saude-barra-producao-de-vacina-contra-dengue-da-takeda-pais-avanca-com-imunizante-do-butantan/",
        "data": "2026-01-12 09:20:28"
    },
    {
        "titulo": "Priscila Lapa e Sandro Prado: Três anos do 8 de janeiro, o teste da democracia brasileira e o custo do extremismo",
        "descricao": "Fatos são conhecidos, mas precisam ser constantemente relembrados. Durante meses, construiu-se uma narrativa de deslegitimação do processo eleitoral",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2024/02/15/manifestacao_mcamgo_abr_080120231818_4-26385970.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/opiniao/artigo/2026/01/12/priscila-lapa-e-sandro-prado-tres-anos-do-8-de-janeiro-o-teste-da-democracia-brasileira-e-o-custo-do-extremismo.html",
        "data": "2026-01-12 09:20:00"
    },
    {
        "titulo": "Série vira Avenida Brasil norte-americana e encanta o rei do terror",
        "descricao": "Presente de forma ativa nas redes sociais, o autor Stephen King costuma ir além da divulgação de seus próprios livros e compartilhar opiniões sinceras sobre filmes e séries que assiste. Consagrado por obras como ‘Carrie, a Estranha’ e ‘O Iluminado’, ele surpreende parte do público ao demonstrar entusiasmo por produções televisivas fora do terror — incluindo um drama marcado por vingança, intrigas e reviravoltas dignas de novela.O que muita gente não sabe é que uma de suas séries favoritas tem uma trama que lembra bastante a novela brasileira ‘Avenida Brasil’, um dos maiores sucessos da teledramaturgia brasileira da década passada. Trata-se de ‘Revenge’, exibida entre 2011 e 2015, e que o próprio escritor definiu como seu grande “guilty pleasure”, que são aquelas obras que a pessoa gosta muito, mas sente um pouco de vergonha ou culpa por gostar. Em um artigo publicado na Entertainment Weekly, Stephen King listou suas obras preferidas de 2021 e incluiu Revenge entre os destaques da televisão. Na ocasião, o autor não economizou elogios ao drama protagonizado por Emily VanCamp:\"Não havia uma novela noturna tão boa desde os primeiros tempos de Dallas. Os ricos esnobes dos Hamptons recebem uma boa dose de vingança de Emily Thorne (Emily VanCamp). Assistir Emily – uma mão de ferro em um elegante vestido de veludo – enfrentar a gélida Victoria Grayson (a maravilhosa Madeleine Stowe) é a coisa mais divertida que você pode fazer com uma tigela de pipoca no colo. Menção honrosa para Ashton Holmes como o melhor amigo mais assustador do mundo\", escreveu o autor sobre Revenge.Qual é a história de Revenge?A série acompanha Amanda Clarke, vivida por Emily VanCamp, uma jovem que teve a vida destruída ainda na infância. Seu pai foi injustamente acusado de terrorismo, preso e acabou morrendo, enquanto ela era enviada para um centro de detenção juvenil, onde passou toda a infância e adolescência. O trauma deixou marcas profundas e alimentou um sentimento de revolta contra os responsáveis por sua tragédia.Ao atingir a maioridade, Amanda descobre a identidade das pessoas que arruinaram sua família e decide colocar em prática um elaborado plano de vingança. Para isso, assume uma nova identidade e passa a se chamar Emily Thorne.O principal alvo de sua retaliação é Victoria Grayson (Madeleine Stowe), a poderosa e milionária matriarca da família Grayson, que traiu o pai de Amanda e deu início à sua ruína. Com o objetivo de destruir Victoria pouco a pouco, Emily se aproxima de Daniel Grayson (Josh Bowman), o filho mais velho da vilã. No entanto, à medida que se infiltra no universo da família, ela passa a reunir informações capazes de derrubar sua inimiga de uma vez por todas — ao mesmo tempo em que percebe estar se envolvendo emocionalmente mais do que deveria, colocando seus planos cuidadosamente arquitetados em risco.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1370000/Serie-vira-Avenida-Brasil-norte-americana-e-encant0137570600202601120918.jpg?xid=6949781",
        "fonte": "atarde",
        "link": "https://atarde.com.br/cineinsite/serie-vira-avenida-brasil-norte-americana-e-encanta-o-rei-do-terror-1375706",
        "data": "2026-01-12 09:18:27"
    },
    {
        "titulo": "Suspeito é preso após invadir apartamento e dar facada na ex em Vila Velha",
        "descricao": "Um homem foi preso, na madrugada de domingo (11), por suspeita de tentativa de homicídio. O suspeito invadiu o apartamento da ex-companheira, no bairro Boa Vista II, em Vila Velha, e a agrediu com um soco e um golpe de faca. A vítima contou que estava em um bar com os amigos quando encontrou o ex-companheiro e os dois tiveram uma discussão. De acordo com o relato, ela voltou para casa com o amigo e, em seguida, o suspeito, que ainda tinha a chave da casa, entrou na residência dizendo que tiraria a vida dela. Segundo a Polícia Militar, quando a equipe policial chegou no local, um homem correu em direção a viatura e afirmou ter sido agredido, informando também que sua amiga havia sido esfaqueada pelo suspeito. Na sequência, o suspeito, que estava com manchas de sangue na roupa, saiu do prédio e foi em direção ao homem que abordou os policiais. Ele foi contido pelos militares e não soube explicar a origem do sangue em suas vestimentas. A vítima esfaqueada, que conseguiu correr para a casa de um vizinho, foi socorrida para um hospital militar.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/280000/Homem-invade-residencia-e-morre-apos-pular-sobre-t0028265000202511231133.jpg?xid=1324548",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/policia/suspeito-e-preso-apos-invadir-apartamento-e-dar-facada-na-ex-em-vila-velha-287903",
        "data": "2026-01-12 09:18:12"
    },
    {
        "titulo": "Chamusca comemora vitória com “autoridade”, mas diz que ABC pode ser mais efetivo",
        "descricao": "O técnico Marcelo Chamusca avaliou de forma positiva a estreia do ABC no Campeonato Potiguar de 2026 com a vitória por 2 a 0 sobre o Laguna no Estádio Frasqueirão, em Natal, na tarde deste domingo (11). Chamusca destacou que a equipe venceu com “autoridade”, criou várias oportunidades e que poderia ter saído com um [...]O post Chamusca comemora vitória com “autoridade”, mas diz que ABC pode ser mais efetivo apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2026/01/SnapInsta-Ai_3808089744312524899-1068x712.webp",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/esportes/chamusca-comemora-vitoria-com-autoridade-mas-diz-que-abc-pode-ser-mais-efetivo/",
        "data": "2026-01-12 09:18:00"
    },
    {
        "titulo": "Motociclista perde o controle da moto, bate em pilar de alpendre e morre em via na Grande Fortaleza; veja vídeo",
        "descricao": "Motociclista perde o controle, bate em pilar de alpendre e morre em via em HorizonteUm motociclista morreu após perder o controle da moto e bater no pilar do alpendre de uma casa no distrito de Dourado, em Horizonte, na Região Metropolitana de Fortaleza, na madrugada deste domingo (11). O acidente foi flagrado por uma câmera de segurança. (veja o vídeo acima)Com o impacto, o pilar quebrou, fazendo o telhado do alpendre desabar. Já a vítima, ficou caída na pista e foi a óbito no local. O homem foi identificado como Francisco Paulo, de 38 anos.✅ Clique aqui para seguir o canal do g1 Ceará no WhatsAppMotociclista morreu após bater a moto em pilar de alpendre de casa em Horizonte.ReproduçãoDe acordo com a Secretaria da Segurança, o caso está sob responsabilidade da Delegacia de Polícia Civil de Horizonte, que investiga as circunstâncias do acidente.A esposa do motociclista soube da morte do companheiro através de uma postagem de um perfil de notícias da região. Na ocasião, ela questionou na publicação sobre a cor do veículo envolvido do acidente e ao receber a resposta confirmou que era o marido.Companheira do motociclista soube da morte do marido através de uma publicação na rede social.Instagram/ ReproduçãoAssista aos vídeos mais vistos do Ceará",
        "imagem": "https://s2-g1.glbimg.com/j9FigdKBpcWh47-_j0ihTzSKcIA=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/17/31/14233117",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ce/ceara/noticia/2026/01/12/motociclista-perde-o-controle-da-moto-bate-em-pilar-de-alpendre-e-morre-em-via-na-grande-fortaleza-veja-video.ghtml",
        "data": "2026-01-12 09:15:34"
    }
]