[
    {
        "titulo": "Oposição venezuelana denuncia sequestro de Juan Pablo Guanipa horas após libertação",
        "descricao": "A líder da oposição venezuelana, Maria Corina Mach...",
        "imagem": "https://s2-valor.glbimg.com/bO8vFZV3ldmHsWOO6moQ0Fk6mEk=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/g/F/WEvWJAT3ugDg6oseWrMw/nobel.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2026/02/09/oposio-venezuelana-denuncia-sequestro-de-juan-pablo-guanipa-horas-aps-libertao.ghtml",
        "data": "2026-02-09 05:50:11"
    },
    {
        "titulo": "Trump critica Bad Bunny no Super Bowl: “Ninguém entende uma palavra”",
        "descricao": "Presidente americano, que não compareceu à final, afirmou que o show do cantor porto-riquenho foi \"um dos piores de todos os tempos\"",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2025/12/donald-trump-3.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/trump-critica-bad-bunny-no-super-bowl-ninguem-entende-uma-palavra/",
        "data": "2026-02-09 05:48:45"
    },
    {
        "titulo": "Inmet alerta para chuvas intensas em todo o Brasil, com volumes de até 100 mm nesta segunda-feira",
        "descricao": "Alertas de chuvas intensas foram emitidos para todas as regiões do Brasil nesta segunda-feira, ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/planeta/noticias/inmet-alerta-para-chuvas-intensas-em-todo-o-brasil-com-volumes-de-ate-100-mm-nesta-segunda-feira,7a3c121c6955c8de6472a3c1b53055a9ezjz45zj.html",
        "data": "2026-02-09 05:35:13"
    },
    {
        "titulo": "Análise: Lula busca se blindar de suspeitas sobre filho",
        "descricao": "Segundo a analista de política da CNN Brasil, Jussara Soares, a oposição insiste na convocação de Lulinha para depor sobre suposta ligação com esquema",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/55081436891_6271f8eb9d_o.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/politica/analise-lula-busca-se-blindar-de-suspeitas-sobre-filho/",
        "data": "2026-02-09 05:34:43"
    },
    {
        "titulo": "Magnata da mídia pró-democracia é condenado a 20 anos de prisão em Hong Kong",
        "descricao": "O magnata da mídia pró-democracia Jimmy Lai, 78, foi condenado a 20 anos de prisão no mais longo julgamento sob a Lei de Segurança Nacional, imposta a Hong Kong por Pequim em 2020. O empresário foi sentenciado com base na acusação de sedição, além de conluio com forças estrangeiras, crime que prevê prisão perpétua como pena máxima.Leia mais (02/09/2026 - 02h32)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/02/09/1770615022698970ee9fa3f_1770615022_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2026/02/magnata-da-midia-pro-democracia-e-condenado-a-20-anos-de-prisao-em-hong-kong.shtml",
        "data": "2026-02-09 05:32:00"
    },
    {
        "titulo": "Preto em casamentos: por que a cor deixou de ser tabu e virou tendência",
        "descricao": "Por muito tempo, o preto ocupou o lugar de antagonista no imaginário dos casamentos. Associada ao luto, à sobriedade excessiva e a códigos sociais rígidos, a cor foi praticamente excluída dessas celebrações, tanto no vestuário quanto na decoração. Hoje, porém, esse cenário começa a mudar. Madrinhas, convidados e até projetos estéticos mais autorais vêm ressignificando o preto como símbolo de sofisticação, elegância e personalidade, um movimento que acompanha a transformação dos casamentos em experiências cada vez mais personalizadas.Confira: Maíra Cardi aposta em vestido preto e branco e vira destaque em casamento de luxoVeja: Ana Hickmann adianta spoiler do vestido de noiva para casamento com Edu GuedesEssa revisão de conceitos dialoga diretamente com a moda contemporânea, que há décadas reconhece o preto como um dos pilares do vestir. Nos casamentos, a lógica se mantém: longe de disputar protagonismo com o branco tradicionalmente associado à noiva, a cor passa a atuar como elemento de equilíbrio visual, valorizando silhuetas, texturas e contrastes.\"O preto é sem dúvidas a cor mais carregada de estigmas, mas isso fecha de cara algumas possibilidades de explorá-la mais a fundo, inclusive em casamentos\", explica a artista de moda e designer Ana França, reconhecida por já ter criado mais de 600 vestidos de noiva ao longo de sua carreira.Na prática, o uso do preto aparece de forma estratégica. Vestidos de madrinhas, ternos de convidados, rendas, laços, acessórios e até elementos do décor ganham força quando a cor é aplicada com intenção estética e coerência com o projeto visual do evento. \"Vestidos de madrinhas, ternos de convidados, detalhes em rendas, laços, acessórios e até móveis e objetos decorativos ganham força quando a cor é usada de maneira consciente e bem contextualizada\", destaca.Para Ana, o significado do preto vai muito além da ausência de cor. \"O preto não é ausência de emoção, pelo contrário. Ele é profundidade. Quando aplicado em um casamento, especialmente em roupas de madrinhas ou convidados, ele cria uma moldura elegante para o evento, permitindo que outros elementos, como flores, texturas e movimentos, se destaquem ainda mais\", afirma.Preto na moda noiva: como a cor virou símbolo de sofisticaçãoFreepikDo ponto de vista técnico, o preto desempenha um papel fundamental na composição visual. Ele organiza o olhar, cria hierarquias e confere unidade ao conjunto. Em paletas contemporâneas, surge combinado a tons claros, naturais ou metalizados, criando contrastes que ampliam a sensação de sofisticação. Em tecidos como seda, crepe, organza ou veludo, a cor assume leituras distintas, que vão do minimalismo moderno ao luxo dramático, dependendo da proposta estética do evento.Segundo a designer, essa abertura também reflete uma mudança mais ampla na forma como os casamentos são pensados. \"A adoção do preto também dialoga com um movimento mais amplo de personalização dos casamentos. As cerimônias deixaram de seguir fórmulas rígidas e passaram a refletir a identidade dos noivos. Nesse contexto, cores antes consideradas 'proibidas' ganham espaço por carregarem significado, estilo e autenticidade\", acrescenta.Preto em casamentos ganha espaço e redefine regras da moda noivaFreepikEssa aproximação entre moda, arte e celebração é, para Ana França, um caminho sem volta. \"A moda noiva e o universo do casamento estão cada vez mais próximos da arte. Quando pensamos o vestir como experiência emocional, o preto deixa de ser um tabu e passa a ser uma linguagem\", observa.\"Ele pode simbolizar elegância, maturidade, força e até silêncio estético, algo muito potente em uma comemoração tão importante como um casamento\", conclui.",
        "imagem": "https://s2-oglobo.glbimg.com/tlJRM9bLBeL_xxWHzgbUCQTPHRw=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/B/y/3A13yMQFyd9BOImKmLhw/beautiful-woman-luxury-black-dress-1-.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/ela/noticia/2026/02/09/preto-em-casamentos-por-que-a-cor-deixou-de-ser-tabu-e-virou-tendencia.ghtml",
        "data": "2026-02-09 05:30:29"
    },
    {
        "titulo": "Carnaval é feriado? Veja o que diz a legislação sobre a folga na data",
        "descricao": "Uma das principais festas do Brasil, o carnaval não é feriado nacional. Entretanto, conforme a legislação, Estados e municípios podem determinar se as datas da folia, que neste ano ocorrem entre os dias 14 e 18 de fevereiro, são feriado, ponto facultativo ou dia útil.De acordo com o advogado Cristiano Cavalcanti, especialista em Direito do Trabalho, para que a festa seja considerada feriado é necessário que haja uma lei estadual ou municipal. O mesmo ocorre em âmbito nacional, apenas datas previstas em lei federal são consideradas feriados nacionais. Em cidades onde os dias de folia são ponto facultativo, como São Paulo, os dias de trabalho são considerados comuns. Foto: Felipe Rau/Estadão Conforme a legislação brasileira, a lista oficial de feriados nacionais é definida pela Lei no 662, de 1949, que estabelece como feriados datas como o Natal, celebrado em 25 de dezembro, e a Independência do Brasil, em 7 de setembro.No caso do carnaval, o Estado do Rio de Janeiro celebra a folia como feriado estadual em todo o seu território. 1Um tentativa de golpe a cada 2,4 segundos: saiba como se proteger das fraudes no carnaval2Carnaval 2026: metrô e trens de São Paulo terão operação 24 horasA legislação trabalhista para o carnavalSegundo explica o advogado, em cidades onde os dias de folia são ponto facultativo, como São Paulo, por exemplo, os dias de trabalho são considerados comuns. Ou seja, não há qualquer obrigatoriedade de folga remunerada ou pagamento de adicional no salário.“A decisão de conceder folga nesses dias é uma liberalidade do empregador. No entanto, essa regra geral possui exceções importantes, e o tratamento pode variar entre empregados do setor privado e servidores públicos. Para os trabalhadores regidos pela CLT, o ponto facultativo não é considerado feriado oficial, portanto, a empresa não é obrigada a conceder folga remunerada”, explica.Dessa forma, segundo a regra geral, trabalhadores que executam suas funções em um dia de ponto facultativo recebem o salário de forma regular, sem o adicional de 100%, como ocorre em feriados. Entretanto, pode haver exceção, como nos casos previstos em norma coletiva.“Quando há regulamento interno da empresa ou costume de conceder folga em pontos facultativos, a situação muda. Se o empregado for convocado para trabalhar e não receber uma folga compensatória, ele terá direito ao pagamento das horas em dobro”, pontua.No caso dos servidores públicos, o ponto facultativo é decretado pelo presidente, governador ou prefeito. A regra determina a dispensa do serviço. Em São Paulo, servidores estaduais estão dispensados do trabalho da segunda-feira, dia 16, até as 12h da Quarta-feira de Cinzas, no dia 18. Entretanto, repartições públicas estaduais que prestam serviços essenciais mantêm funcionamento ininterrupto.Servidores que atuam em serviços considerados essenciais, como saúde, segurança e transporte, comumente trabalham nos dias de ponto facultativo, conforme reforça o advogado. Por esse motivo, não têm direito ao pagamento adicional ou à folga compensatória.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/inline/290000/615x300/Embaixada-dos-EUA-alerta-cidadaos-americanos-sobre0029094200202602052200/scaleDownProportionalFillBackground-1.jpg?fallback=https%3A%2F%2Fcdn2.tribunaonline.com.br%2Fimg%2Finline%2F290000%2FEmbaixada-dos-EUA-alerta-cidadaos-americanos-sobre0029094200202602052200.jpg%3Fxid%3D1346349&xid=1346349",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/brasil/carnaval-e-feriado-veja-o-que-diz-a-legislacao-sobre-a-folga-na-data-291182",
        "data": "2026-02-09 05:30:00"
    },
    {
        "titulo": "Júri nos EUA julga se Instagram e YouTube foram projetados para viciar crianças",
        "descricao": "Um júri nos Estados Unidos começará a ouvir os arg...",
        "imagem": "https://s2-valor.glbimg.com/gfV0vFzrckeYybmKRMbes-3PokQ=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2024/X/C/L5FzZeTBCbdg2deMJ6Zg/07emp120-submeta-b6-img01.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2026/02/09/jri-nos-eua-julga-se-instagram-e-youtube-foram-projetados-para-viciar-crianas.ghtml",
        "data": "2026-02-09 05:29:26"
    },
    {
        "titulo": "Bakkafrost prevê mercado de salmão mais restrito em 2026, com colheita de 112.000 toneladas",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/earnings/bakkafrost-preve-mercado-de-salmao-mais-apertado-em-2026-com-colheita-de-112000-toneladas-1827378",
        "data": "2026-02-09 05:28:57"
    },
    {
        "titulo": "Servidores iniciam campanha salarial pedindo reajuste de 10% e vale refeição de R$ 600",
        "descricao": "Na primeira assembleia da campanha salarial., sábado, os servidores aprovaram a pauta que a diretoria do Sismmar vai negociar com a administração municipal; a próxima reunião será no dia 19, quando o sindicato falará sobre o início das negociações com a prefeitura",
        "imagem": "https://omaringa.com.br/wp-content/uploads/2026/02/sismmar-campanha-salarial-e1770612268758-750x356.jpg",
        "fonte": "omaringa",
        "link": "https://omaringa.com.br/noticias/maringa/servidores-querem-reajuste-de-r-10/",
        "data": "2026-02-09 05:15:32"
    }
]