[
    {
        "titulo": "Galo da Madrugada sai às ruas de Recife neste sábado com 30 trios elétricos",
        "descricao": "Galo da Madrugada sai às ruas de Recife neste sábado com 30 trios elétricos",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/brasil/galo-da-madrugada-sai-as-ruas-de-recife-neste-sabado-com-30-trios-eletricos-291969",
        "data": "2026-02-14 10:32:00"
    },
    {
        "titulo": "Lucas Braathen conquista 1a medalha da história do Brasil nos Jogos de Inverno",
        "descricao": "Lucas Pinheiro Braathen ficou com o ouro no slalom gigante masculino, a prova do esqui alpino | Foto: Mine Kasapoglu/FIS O esquiador Lucas Pinheiro Braathen fez história neste sábado (14) ao conquistar a primeira medalha para o Brasil em uma edição dos Jogos Olímpicos de Inverno.Norueguês naturalizado brasileiro, Braathen liderou a prova do slalom gigante no esqui alpino, disputada na região de Bormio, no norte da Itália, faturando a medalha de ouro nas Olimpíadas de Milão-Cortina.Escolhido por sorteio como o primeiro atleta da bateria a descer a montanha coberta de neve, Braathen conseguiu o melhor tempo logo na primeira descida, com a marca de 1min13s92. Com a vantagem, voltou para a segunda descida e fez 1min11s08, chegando ao tempo combinado de 2min25s.O melhor resultado do Brasil em uma edição dos Jogos de Inverno até aqui havia sido a nona colocação de Isabel Clark no snowboard cross, em Turim-2006.Os atletas que se classificaram após os 30 melhores ainda fazem neste momento a segunda descida, mas com tempos bem abaixo dos primeiros colocados e com chances bastante remotas de diminuir seus tempos a ponto de almejar uma medalha.Nascido em Olso, o esquiador filho de pai norueguês e mãe brasileira começou a carreira competindo pela Noruega, quando chegou a se sagrar campeão da Copa do Mundo de esqui alpino, na categoria slalom -as principais diferenças em relação ao slalom gigante são a distância entre as portas que os atletas precisam passar ao longo do percurso e a velocida e que alcançam durante a descida.Apenas sete meses após a conquista, surpreendeu o mundo ao anunciar a aposentadoria precoce do esporte, devido a desentendimentos com a federação norueguesa sobre a condução de sua carreira.Pouco depois, em outubro de 2024, anunciou que passaria a competir com as cores do Brasil, tornando-se rapidamente a maior esperança de medalhas para o país nos Jogos de Inverno.Em dezembro de 2024, ele foi o responsável por conquistar a primeira medalha do país em uma etapa da Copa do Mundo de esqui alpino, ficando com a prata em Beaver Creek, nos Estados Unidos.Desde então, conquistou mais nove pódios em etapas da Copa do Mundo, incluindo o ouro no slalom em prova realizada na Finlândia, em novembro do ano passado.Braathen volta a competir nos Jogos de Inverno na segunda-feira (16), a partir das 6h (horário de Brasília), na prova do slalom do esqui alpino.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/galeria-home/290000/Lucas-Braathen-lidera-1-descida-no-slalom-gigante-0029195800202602140902.jpg?xid=1351803",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/esportes/lucas-braathen-conquista-1-medalha-da-historia-do-brasil-nos-jogos-de-inverno-291968",
        "data": "2026-02-14 10:31:08"
    },
    {
        "titulo": "Porto Alegre terá cinco circuitos de blocos de rua em 2026 em diferentes regiões da cidade",
        "descricao": "Cidade Baixa volta a receber os grupos carnavalescos de rua após seis anos",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1689998:1770989702/53511648975_d1d382f911_k.jpg?%24p%24a%24q%24w=29d33ee&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/arteagenda/carnaval/porto-alegre-tera-cinco-circuitos-de-blocos-de-rua-em-2026-em-diferentes-regioes-da-cidade-1.1689999",
        "data": "2026-02-14 10:30:13"
    },
    {
        "titulo": "A história de Carlito Rocha, o começo da superstição do Botafogo",
        "descricao": "Relembre a história de Carlito Rocha no Botafogo, suas superstições, o mascote Biriba e como nasceu a fama do clube supersticioso.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/Carlito-Rocha.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/lancepedia/a-historia-de-carlito-rocha-botafogo-supersticao.html",
        "data": "2026-02-14 10:30:00"
    },
    {
        "titulo": "Professor da Ufal está entre torcedores do CSA proibidos de frequentar estádios devido a brigas",
        "descricao": "Um professor da Universidade Federal de Alagoas (Ufal) está entre os 24 torcedores do CSA proibidos pela Justiça de frequentar jogos do clube. O grupo é investigado por suspeita de planejar, organizar e incentivar confrontos entre torcidas organizadas, após episódios de violência registrados em uma partida da Série C do Campeonato Brasileiro, em agosto do...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2026/02/professor-da-ufal-730x427.jpg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1722163/professor-da-ufal-esta-entre-torcedores-do-csa-proibidos-de-frequentar-estadios-devido-a-brigas/",
        "data": "2026-02-14 10:29:59"
    },
    {
        "titulo": "Sarah Andrade posta desabafo após segunda eliminação: 'Definitivamente, o ‘BBB’ não é pra mim'",
        "descricao": "Alguns dias após ser eliminada do \"BBB 26\" com quase 70% dos votos, Sarah Andrade usou suas redes sociais para se pronunciar a respeito da saída do programa:— Definitivamente, o ‘BBB’ não é pra mim. Essa é a frase que melhor define esse período para mim. Depois de ir lá pela segunda vez... Ô, gente! Hoje eu parei para me atualizar o que aconteceu”, iniciou. “Vi a percepção de jogo de vocês. Vi também as minhas falhas. Quem me acompanhou e torceu por mim, obrigada. Fui coerente com o que eu conseguia enxergar do dia.Ela fez o desabafo através de um vídeo publicado no Instagram. No post, ela também rebateu rumores de que não está sendo bem vista pelo mercado publicitário:— Aos amantes de fake news, eu estou recebendo propostas de publicidade.A veterana foi eliminada após disputar um paredão contra Babu Santana e Sol Vega. Ela foi convidada para o jogo após participar da edição 20.Initial plugin textInitial plugin text",
        "imagem": "https://s2-oglobo.glbimg.com/jpqpkNOynO5FbHvbJAtwNcu2u6M=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/O/J/dAZLhlSKu6T2BstV51Lw/assets-fotos-983-entrevista-com-a-eliminada-sarah-andrade-91aec4e582d6.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/play/realities/noticia/2026/02/14/sarah-andrade-posta-desabafo-apos-segunda-eliminacao-definitivamente-o-bbb-nao-e-pra-mim.ghtml",
        "data": "2026-02-14 10:29:46"
    },
    {
        "titulo": "Lula quer Planalto longe do Caso Master para evitar contaminação política; entenda",
        "descricao": "O presidente Luiz Inácio Lula da Silva (PT) orientou aliados a manter distância do caso Banco Master e evitar declarações públicas sobre a crise envolvendo o Supremo Tribunal Federal (STF). A estratégia, segundo a CNN Brasil, busca impedir que o governo seja diretamente associado às investigações e aos desdobramentos políticos do episódio. O ministro da [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/02/imagem_2026-02-14_072024495.png",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/lula-quer-planalto-longe-do-caso-master-para-evitar-contaminacao-politica-entenda/",
        "data": "2026-02-14 10:29:30"
    },
    {
        "titulo": "Homem é preso por posse ilegal de arma de fogo no Recanto das Emas",
        "descricao": "Um homem foi preso por posse ilegal de arma de fogo na noite desta sexta-feira (13), por volta das 21h, no Núcleo Rural Monjolo, no Recanto das Emas. A ação foi realizada por policiais militares do GTOP 47, da Polícia Militar do Distrito Federal (PMDF).De acordo com a PMDF, durante a abordagem, os militares localizaram uma espingarda calibre .12, 20 munições do mesmo calibre e uma munição calibre .22. Diante da situação, o suspeito recebeu voz de prisão e foi encaminhado à 27a Delegacia de Polícia.A arma e as 21 munições foram apreendidas, e o homem permaneceu à disposição da Justiça.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/02/14072727/arma-pmdf.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/homem-e-preso-por-posse-ilegal-de-arma-de-fogo-no-recanto-das-emas/",
        "data": "2026-02-14 10:28:17"
    },
    {
        "titulo": "Foragido da Justiça é preso pela PMDF no Recanto das Emas",
        "descricao": "Um foragido da Justiça foi preso na madrugada deste sábado (14), por volta das 2h, na Quadra 301 do Recanto das Emas. A ação foi realizada por policiais militares do GTOP 47, da Polícia Militar do Distrito Federal (PMDF).De acordo com a PMDF, a equipe realizava patrulhamento na região quando abordou o indivíduo. Após consulta aos sistemas de segurança, foi constatado que havia um mandado de prisão em aberto contra o suspeito. Diante da confirmação, os militares deram voz de prisão e conduziram o homem à 27a Delegacia de Polícia.O detido permaneceu à disposição da Justiça. A ocorrência resultou no cumprimento do mandado judicial e na retirada de mais um foragido das ruas.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/01/17185917/mandado-prisao.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/foragido-da-justica-e-preso-pela-pmdf-no-recanto-das-emas-2/",
        "data": "2026-02-14 10:27:19"
    },
    {
        "titulo": "Cobrança da taxa de licenciamento veicular pode acabar; entenda",
        "descricao": "A cobrança da taxa de licenciamento anual de veículos pode acabar no Brasil, devido a um projeto de lei que tramita no Senado Federal. O PL 310/2026 prevê a digitalização do documento para justificar o fim do custo ao motorista.Com a proposta, de autoria do senador Cleitinho (Republicanos-MG), o Certificado de Registro e Licenciamento de Veículo (CRLV) chegaria ao fim. Caso aprovada, o documento passa a ser exclusivamente digital, ficando disponível para download e impressão gratuita pelos proprietários.Assim, com a digitalização dos serviços de trânsito, o Estado para de gastar com os custos de impressão em papel-moeda ou postagem via Correios.Segundo Cleitinho, a manutenção da cobrança configura enriquecimento indevido por parte da administração pública. Leia Também: General preso por tentativa de golpe pode ganhar benefício íntimo “Pensei até em deixar de existir”, desabafa filho de Popó nas redes sociais Will Bank vai liberar até R$ 1 mil no App: descubra como receber Como o processo de licenciamento veicular é feito atualmente?No modelo que vigora, o motorista realiza a maior parte do trabalho para conseguir o licenciamento, acessando o portal do Detran, emitindo a guia, realizando o pagamento e, muitas vezes imprindo o documento.Em alguns estados, a taxa de licenciamento veicular ultrapassa os R$ 300. No entanto, esse ainda é o processo legal, já que a proposta ainda está em tramitação. Dessa forma, quem não realizar o pagamento da taxa estará cometendo uma infração gravíssima, sujeiro à multa de R$ 293,47, 7 pontos na CNH e a remoção do veículo para o pátio.Já o PL segue em tramitação e precisa passar pelas comissões temáticas, votação em plenário e, posteriormente, análise na Câmara dos Deputados antes de seguir para sanção presidencial.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/will-bank-vai-liberar-ate-r-1-mil-no-app-descubra-0137970600202602132153.jpg?xid=6987049",
        "fonte": "atarde",
        "link": "https://atarde.com.br/economia/cobranca-da-taxa-de-licenciamento-veicular-pode-acabar-entenda-1379732",
        "data": "2026-02-14 10:27:02"
    }
]