[
    {
        "titulo": "Roberta Miranda paga R$ 800 por pipocas no carnaval do Recife e emociona vendedora que viralizou nas redes (vídeo)",
        "descricao": "O episódio aconteceu na Praça do Arsenal, no Bairro do Recife, um dos principais polos da folia na capital pernambucana",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/2022081808088_1235a6cc2bf4ddc852dd3c74cf184ab67c1ab146be73ea0225536ac9f26a77b3.jpg",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/tanostrends/roberta-miranda-paga-r-800-por-pipocas-no-carnaval-do-recife-e-emociona-vendedora-que-viralizou-nas-redes-video",
        "data": "2026-02-17 09:41:49"
    },
    {
        "titulo": "Em viagem à Índia, Lula deve assinar acordo sobre minerais e IA",
        "descricao": "Após participar de várias festividades no Carnaval, inclusive passando por Salvador, o Presidente Luiz Inácio Lula da Silva (PT), embarcou, nesta terça-feira, 17, para a Índia, onde deve firmar acordos estratégicos sobre minerais críticos e inteligência artificial (IA).Na Índia, Lula vai participar da \"Cúpula Sobre o Impacto da Inteligência Artificial\", evento que continua o processo iniciado em 2023, no Reino Unido.A cúpula, que se reúne anualmente, visa refletir sobre as várias dimensões a IA, com foco principal em governança.Além dessa cúpula, também é previsto uma visita oficial à abertura do escritório da Agência Brasileira de Promoção de Exportações e Investimentos (Apex-Brasil) no país.Durante seu tempo de estadia, os líderes devem discutir temas benéficos para as duas partes, como:Inteligência Artificial;Minerais críticos — minerais estratégicos para o setor tecnológico. No caso do Brasil, riquezas como o lítio e o nióbio;Atuação nos Brics — bloco econômico que reúne Brasil, Índia, China, Rússia e outros sete países.Sobre os tema abordadosInteligência ArtificialBrasil e Índia intensificam o diálogo sobre inteligência artificial e governança digital;Troca de experiências sobre a digitalização da administração pública;Foco em combater deepfakes, vieses algorítmicos e discriminação;Objetivo de criar políticas que garantam segurança, transparência e ética. Leia Também: Bolsonaro passa mal e recebe atendimento médico na Papudinha Após homenagem, Lula celebra Carnaval do Rio: “Inesquecível” Temer minimiza crítica a ele feita por escola de samba: “Sátira\" Escola de samba se pronuncia após críticas a desfile em homenagem a Lula Minérios críticosAssinatura de um memorando para compartilhar experiências e estratégias em minerais críticos;O Brasil possui a 2a maior reserva de minerais raros do mundo e busca explorar isso de forma soberana.O Brasil evita acordos exclusivos para manter diálogos abertos com todas as nações e preservar sua liderança;Proposta de criação de um órgão para articular políticas minerais, industriais e comerciais;Foco em reduzir a dependência da China, que atualmente domina o processamento desses materiais.BricsBrasil e Índia, como fundadores, buscam fortalecer a cooperação no Sul Global;Foco em preservar a independência frente a potências tradicionais, com foco em sustentabilidade e inclusão social;A viagem atual retribui a visita do primeiro-ministro Narendra Modi ao Brasil no ano passado;Progresso recente em áreas como saúde, turismo, tarifas comerciais e energia.Bateria de viagensEsta é a primeira de uma bateria de viagens para compromissos internacionais do presidente.Após a Índia, seu destino é a Coreia do Sul, onde vai cumprir sua agenda oficial visando estreitar as relações econômicas e diplomáticas entre os países.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/escola-de-samba-se-pronuncia-apos-criticas-a-desfi0137991800202602161716.png?xid=6988895",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/em-viagem-a-india-lula-deve-assinar-acordo-sobre-minerais-e-ia-1379964",
        "data": "2026-02-17 09:39:11"
    },
    {
        "titulo": "POV: Alceu Valença traz seu 'ponto de vista' de show no Marco Zero em ação especial no Carnaval do Recife",
        "descricao": "A experiência coloca Alceu Valença no centro da narrativa com o uso dos óculos Ray-Ban Meta, que permitem a gravação de vídeos curtos",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2024/01/26/alceu_valenca-26199193.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/cultura/2026/02/17/pov-alceu-valenca-traz-seu-ponto-de-vista-de-show-no-marco-zero-em-acao-especial-no-carnaval-do-recife.html",
        "data": "2026-02-17 09:36:13"
    },
    {
        "titulo": "Navio bate em balsas em porto e tripulantes se jogam no mar; veja vídeo",
        "descricao": "O navio cargueiro Seaspan Empire colidiu com duas balsas na noite de segunda-feira, 16, no canal do Porto de Santos, no litoral de São Paulo. Apesar do impacto, ninguém ficou ferido.Segundo a Secretaria de Meio Ambiente, Infraestrutura e Logística (Semil), o acidente ocorreu por volta das 21h30, quando a balsa FB-15 realizava manobra de apoio à FB-14 na travessia entre Santos e Guarujá. As duas embarcações estavam fora de operação e transportavam apenas tripulantes, sem passageiros ou veículos.Com a colisão, os tripulantes pularam no mar e nadaram até a margem. Não houve registro de feridos e os danos atingiram a proa de uma das embarcações. Leia Também: Goleiro Bruno sobre morte de Eliza Samudio: \"Eu não sei o que foi feito\" Saiba por que Janja desistiu de desfilar na Sapucaí em homenagem a Lula PIS/Pasep: pagamentos começam nesta segunda; saiba quem tem direito As embarcações seguem fora de operação no lado de Santos e aguardam determinação da Capitania dos Portos. A travessia continua funcionando normalmente com as demais balsas.A Coordenadoria de Travessias acompanha a apuração do caso junto às autoridades marítimas.Veja vídeo:",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/pispasep-pagamentos-comecam-nesta-segunda-saiba-qu0137988600202602161032.webp?xid=6988635",
        "fonte": "atarde",
        "link": "https://atarde.com.br/brasil/navio-bate-em-balsas-em-porto-e-tripulantes-se-jogam-no-mar-veja-video-1379963",
        "data": "2026-02-17 09:34:32"
    },
    {
        "titulo": "A ave brasileira que arranca preguiças das árvores com força inimaginável",
        "descricao": "A harpia reina nas copas da Amazônia com garras poderosas. Entenda por que ela é uma das predadoras mais temidasThe post A ave brasileira que arranca preguiças das árvores com força inimaginável appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/harpia-brasileira.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/a-ave-brasileira-que-arranca-preguicas-das-arvores-com-forca-inimaginavel/",
        "data": "2026-02-17 09:34:00"
    },
    {
        "titulo": "Comércio de Natal funciona em horário especial nesta terça-feira de Carnaval",
        "descricao": "O comércio de Natal terá funcionamento diferenciado nesta terça-feira (17) de Carnaval. De acordo com a Câmara de Dirigentes Lojistas (CDL Natal), o comércio de rua permanece fechado em toda a capital. No Centro da Cidade, no Alecrim e na Zona Norte, as lojas não abrem nesta terça. A retomada das atividades ocorre na quarta-feira [...]O post Comércio de Natal funciona em horário especial nesta terça-feira de Carnaval apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2024/10/Comercio-1-1068x719.jpg",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/natal/comercio-de-natal-funciona-em-horario-especial-nesta-terca-feira-de-carnaval/",
        "data": "2026-02-17 09:33:10"
    },
    {
        "titulo": "Retrospecto e desafio fora de casa: o que esperar de São Paulo e Bragantino nas oitavas",
        "descricao": "O São Paulo enfrentará o Bragantino pelas oitavas de final do Paulista. Em jogo único, o Tricolor tem somente uma chance de garantir sua vaga.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/20260216-002132_2384881_3103-scaled-aspect-ratio-512-320-1.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/sao-paulo/retrospecto-e-desafio-fora-de-casa-o-que-esperar-de-sao-paulo-e-bragantino-nas-oitavas.html",
        "data": "2026-02-17 09:30:00"
    },
    {
        "titulo": "Escritores cubanos convocam a solidariedade de intelectuais e artistas do mundo",
        "descricao": "Documento de intelectuais cubanos condena o bloqueio dos EUA e pede mobilização internacional",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/20251204051228_558f0ee7-f107-4147-9499-7e87d1c16cda.png",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/americalatina/escritores-cubanos-convocam-a-solidariedade-de-intelectuais-e-artistas-do-mundo",
        "data": "2026-02-17 09:26:59"
    },
    {
        "titulo": "Bolsa de Tóquio fecha em baixa em dia de liquidez enfraquecida com feriados na Ásia",
        "descricao": "A Bolsa de Tóquio fechou em queda nesta terça-feira, estendendo as perdas da véspera, na esteira de dados fracos de crescimento no Japão e em meio ao sinal de cautela diante do potencial impacto de",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2026/02/adobestock-482210461-3-1_090220264937.jpeg-1200x800.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/ultimas/bolsa-de-toquio-fecha-em-baixa-em-dia-de-liquidez-enfraquecida-com-feriados-na-asia/",
        "data": "2026-02-17 09:25:25"
    },
    {
        "titulo": "Turbo ou aspirado? O que ninguém te conta sobre rodar só no trânsito urbano",
        "descricao": "A escolha entre motor turbo ou aspirado pode afetar consumo e manutenção. Veja o que ninguém conta sobre o uso urbanoThe post Turbo ou aspirado? O que ninguém te conta sobre rodar só no trânsito urbano appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/image.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/carros/turbo-ou-aspirado-o-que-ninguem-te-conta-sobre-rodar-so-no-transito-urbano/",
        "data": "2026-02-17 09:24:00"
    }
]