[
    {
        "titulo": "Evento culinário de Mato Grosso tentará entrar para o livro dos recordes com a maior peixada do mundo",
        "descricao": "O Conselho Estadual de Desenvolvimento do Turismo (Cedtur) aprovou, este fim de semana, quatro projetos estratégicos para fortalecer o turismo em Mato Grosso. O destaque ficou para o 2o Festival Gastronômico do Peixe, que quer entrar para o Guinness Book com a maior peixada do mundo. O festival será realizado de 23 a 26 de [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2026/02/Peixada-preaprada-fevereiro-2026-divulgacao.jpg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/geral/evento-culinario-de-mato-grosso-tentara-entrar-para-o-livro-dos-recordes-com-a-maior-peixada-do-mundo/",
        "data": "2026-02-28 22:33:00"
    },
    {
        "titulo": "Você resolve (2 + 3)2 – 10 ÷ 5 em menos de 30 segundos?",
        "descricao": "Veja o passo a passo e entenda como o resultado aparece de um jeito lógicoThe post Você resolve (2 + 3)2 – 10 ÷ 5 em menos de 30 segundos? appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/Gemini_Generated_Image_a4q7wna4q7wna4q7-scaled.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/voce-resolve-2-3-10-5-em-menos-de-30-segundos/",
        "data": "2026-02-28 22:33:00"
    },
    {
        "titulo": "Trump diz que líder do Irã foi morto em ataque",
        "descricao": "Netanyahu e Trump lançam ataque conjunto ao Irã e pedem aos iranianos que se levantem contra o regime, que responde disparando mísseis contra alvos israelenses e bases militares americanas no Oriente Médio.- Os Estados Unidos e Israel lançaram ataques contra várias cidades no Irã neste sábado (28/02), incluindo Teerã. – O Irã respondeu lançando mísseis [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/02/76120122_303-1.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/trump-diz-que-lider-do-ira-foi-morto-em-ataque",
        "data": "2026-02-28 22:31:00"
    },
    {
        "titulo": "Eclipse total da Lua ficará fora do campo de visão no Brasil",
        "descricao": "O eclipse lunar total de 3 de março ficará fora do campo de visão no Brasil porque atingirá o auge após a Lua se pôr em todo o território nacional. O fenômeno ocorrerá perto do nascer do sol, com o satélite natural próximo ao horizonte oeste. Quando a fase total começar, a Lua já estará abaixo da linha do horizonte no País. O evento terá início às 5h44, no horário de Brasília, com a fase penumbral. Nesse estágio, a mudança no brilho ainda passa despercebida a olho nu. Às 6h50, começará a fase parcial, quando a Lua entrará na parte mais escura da sombra da Terra. A fase total ocorrerá das 8h04 às 9h02. Nesse intervalo, a Lua já terá se posto em todo o Brasil. Por esse motivo, o público acompanhará apenas as etapas iniciais do fenômeno. Todo eclipse total da Lua segue uma sequência de fases: penumbral, parcial, total e novamente parcial e penumbral. O fenômeno ocorre quando a Terra se posiciona entre o Sol e a Lua. A sombra do planeta se projeta sobre o satélite natural. Primeiro, a Lua atravessa a penumbra, região de sombra mais clara. Em seguida, entra na umbra, área mais escura, o que marca o eclipse parcial. Quando o satélite fica totalmente imerso na umbra, ocorre o eclipse total. A astrônoma Josina Nascimento, do Observatório Nacional, explica que o horário do auge coincide com o momento em que a Lua já terá desaparecido no horizonte brasileiro. Segundo ela, o eclipse acontecerá no País apenas nas fases iniciais, próximas ao amanhecer. O calendário astronômico de 2026 ainda prevê outro espetáculo. Um eclipse parcial da Lua ocorrerá na noite de 27 para 28 de agosto e será visível em todo o Brasil. Cerca de 93% da superfície lunar entrará na sombra escura da Terra, o que garantirá ampla observação a olho nu.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/02/28/1iov820ddrq2g.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/meio-ambiente/eclipse-total-da-lua-ficara-fora-do-campo-de-visao-no-brasil",
        "data": "2026-02-28 22:31:00"
    },
    {
        "titulo": "Embaixador de Israel na ONU: iranianos devem assumir controle em breve",
        "descricao": "Danny Danon também não confirmou publicamente a morte de Ali Khamenei; Trump anunciou mais cedo que os EUA iniciaram “grandes operações de combate” no Irã",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2024/10/GettyImages-2174438012-1-e1727854618447.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/internacional/embaixador-de-israel-na-onu-hora-de-iranianos-assumirem-controle-e-proxima/",
        "data": "2026-02-28 22:30:56"
    },
    {
        "titulo": "Quem são os aiatolás e qual é o papel do líder supremo no Irã",
        "descricao": "Os Estados Unidos e Israel realizaram, neste sábado, 28, um ataque coordenado contra o Irã . ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/28/gettyimages-2260161386-1jeta20ehl46e.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mundo/quem-sao-os-aiatolas-e-qual-e-o-papel-do-lider-supremo-no-ira,0860bb9c5c85b94d2ca3d69855063229dqd7wxdb.html",
        "data": "2026-02-28 22:30:37"
    },
    {
        "titulo": "Kings League Brasil: Tudo sobre a rodada de abertura do 2o Split no dia 9 de março",
        "descricao": "Confira os horários da 1a rodada da Kings League Brasil com Neymar, Jon Vlogs, Falção, LOUD, Fluxo e Gaules no dia 9 de março",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/image-127.png",
        "fonte": "lance",
        "link": "https://www.lance.com.br/mais-esportes/kings-league-brasil-tudo-sobre-a-rodada-de-abertura-do-2o-split-no-dia-9-de-marco.html",
        "data": "2026-02-28 22:30:00"
    },
    {
        "titulo": "Governo pede que brasileiros evitem viagens para 11 país após ataque ao Irã; veja lista",
        "descricao": "O Ministério das Relações Exteriores emitiu neste sábado, 28, um alerta consular orientando ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/28/design-sem-nome-(10)-qxns1jjhnzvl.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mundo/governo-pede-que-brasileiros-evitem-viagens-para-11-pais-apos-ataque-ao-ira-veja-lista,77d82390a6022481368154199a22f069qf2fw1to.html",
        "data": "2026-02-28 22:29:56"
    },
    {
        "titulo": "Na ONU, França diz que região precisa de paz e condena ataques do Irã",
        "descricao": "ISABELLA MENONSÃO PAULO, SP (FOLHAPRESS) Na reunião da ONU, o embaixador da França, Jérôme Bonnafont, afirmou que a região do Irã precisa de paz e é necessário que o país respeite suas \"obrigações internacionais\".Ele solicitou a redução da escalada dos conflitos e condenou os ataques do Irã contra outros países, como forma de retaliar os EUA e Israel.Também disse que a França está pronta para mobilizar os meios necessários para protegê-los. Segundo Bonnafont, os ataques de hoje acontecem em meio a busca do país por um programa nuclear e criticou que o Irã não chegou a um acordo.O secretário-geral da Organização das Nações Unidas (ONU), António Guterres, também disse em uma reunião de emergência do Conselho de Segurança neste sábado (28) que a oportunidade de diplomacia em relação ao Irã foi \"profundamente desperdiçada\" com o ataque dos Estados Unidos e de Israel.\"A ação militar traz o risco de desencadear uma série de acontecimentos que ninguém pode controlar na região mais volátil do mundo\", afirmou.Guterres também disse que a ONU não está em posição de confirmar relatos sobre a morte do líder supremo iraniano, Ali Khamenei. Israel diz que a ofensiva matou o aiatolá, mas Teerã não confirma.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/08/29133908/84263402_Frances-President-Emmanuel-Macron-gives-a-press-conference-in-Biarritz-south-west-France-o.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/mundo/na-onu-franca-diz-que-regiao-precisa-de-paz-e-condena-ataques-do-ira/",
        "data": "2026-02-28 22:29:35"
    },
    {
        "titulo": "Vice-governador vistoria local que vai receber Ganha Tempo e delegacia no Pedra 90 em Cuiabá",
        "descricao": "O vice-governador Otaviano Pivetta vistoriou, neste sábado (28.2), a antiga Escola Estadual Rafael Rueda, no bairro Pedra 90, em Cuiabá, onde será implantado o Centro Integrado de Serviços Públicos. O prefeito de Cuiabá, Abilio Brunini, acompanhou a vistoria no local. O espaço reunirá uma unidade do Ganha Tempo e uma delegacia da Polícia Civil, concentrando [...]O post Vice-governador vistoria local que vai receber Ganha Tempo e delegacia no Pedra 90 em Cuiabá apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2026/02/14aaea9bc085b3e6fa44b7cd35c91ba6-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/vice-governador-vistoria-local-que-vai-receber-ganha-tempo-e-delegacia-no-pedra-90-em-cuiaba/",
        "data": "2026-02-28 22:29:35"
    }
]