[
    {
        "titulo": "EUA e Paraguai assinam acordo de cooperação militar",
        "descricao": "Pacto bilateral tem entre suas medidas o treinamento multinacional das forças de segurança",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1661897:1761323737/AFP__20251024__79VZ3UE__v1__MidRes__IsraelUsPalestinianGazaConflictDiplomacy.jpg?%24p%24a%24q%24w=12e4a4d&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/mundo/eua-e-paraguai-assinam-acordo-de-cooperacao-militar-1.1675352",
        "data": "2025-12-16 02:31:46"
    },
    {
        "titulo": "Veja os jogos que deixam o PS Plus Extra e Deluxe em janeiro de 2026",
        "descricao": "A Sony atualizou a seção da PS Store que indica quais jogos deixam o PS Plus Extra e Deluxe em janeiro de 2026. Caso tenha perdido, veja os jogos de dezembro de 2025 do PS Plus Extra e Deluxe. Confira a lista a seguir. Notas: A fonte dessa lista é uma seção que você pode ...",
        "imagem": "https://psxbrasil.com.br/wp-content/uploads/2025/12/20251215232134-scaled.jpg",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/veja-os-jogos-que-deixam-o-ps-plus-extra-e-deluxe-em-janeiro-de-2026/",
        "data": "2025-12-16 02:29:35"
    },
    {
        "titulo": "Flávio para 2026: entenda o novo papel de Michelle Bolsonaro no PL",
        "descricao": "Entenda o recuo da ex-primeira-dama. O novo papel de Michelle Bolsonaro visa consolidar a pré-candidatura de Flávio para 2026.",
        "imagem": "https://media.gazetadopovo.com.br/2025/12/15232754/8022153118001miniw-1-900x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/republica/flavio-para-2026-entenda-o-novo-papel-de-michelle-bolsonaro-no-pl/",
        "data": "2025-12-16 02:27:51"
    },
    {
        "titulo": "Contarato alerta para os riscos do PL da Dosimetria: “Presente de Natal para facções”",
        "descricao": "O senador Fabiano Contarato (PT-ES) criticou o projeto de lei conhecido como PL da Dosimetria e afirmou que a proposta representa um “presente de Natal para facções criminosas”. A declaração foi feita em referência ao texto que prevê mudanças no cálculo de penas e pode beneficiar o ex-presidente Jair Bolsonaro (PL). Com informações da Coluna [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/11/imagem_2025-11-08_081608275-1200x795.png",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/contarato-alerta-para-os-riscos-do-pl-da-dosimetria-presente-de-natal-para-faccoes/",
        "data": "2025-12-16 02:26:10"
    },
    {
        "titulo": "AEPETI realiza blitz educativa contra o trabalho infantil no centro de Poços de Caldas",
        "descricao": "Poços de Caldas, MG – O Programa de Erradicação do Trabalho Infantil (AEPETI) realiza, na sexta-feira, 19 de dezembro, a partir das 15h, uma blitz educativa com o intuito de sensibilizar e prevenir sobre o tema. A ação acontece na Rua Assis Figueiredo, esquina com a Rua Prefeito Chagas, na região central da cidade. A [...]O post AEPETI realiza blitz educativa contra o trabalho infantil no centro de Poços de Caldas apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/12/foto-aepeti-realiza-blitz-educativa-contra-o-trabalho-infantil-no-centro-de-pocos-de-caldas-15-12-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/12/15/aepeti-realiza-blitz-educativa-contra-o-trabalho-infantil-no-centro-de-pocos-de-caldas/",
        "data": "2025-12-16 02:24:47"
    },
    {
        "titulo": "Nunes culpa Enel e governo federal por apagão em São Paulo",
        "descricao": "Depois de seis dias de caos em São Paulo, o prefeito Ricardo Nunes (MDB) se eximiu de qualquer culpa em relação ao episódio que deixou a população da cidade sem luz após a passagem de um ciclone extratropical pela região. De acordo com ele, a culpa para o problema seria da Enel e do governo federal. Em entrevista ao Roda Viva, da TV Cultura, desta segunda-feira, dia 15, ele disse que \"não dá mais para suportar\" o apagão vivido pela população.",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/12/nunes-1.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/nunes-culpa-enel-governo-federal-apagao",
        "data": "2025-12-16 02:22:22"
    },
    {
        "titulo": "Inscrições para o Parlamento Jovem 2026 vão até 30 de janeiro",
        "descricao": "Poços de Caldas, MG – A Câmara de Poços, por meio da Escola do Legislativo, abriu as inscrições para o Parlamento Jovem 2026. As escolas interessadas no projeto devem preencher o formulário de adesão, disponível no site da Legislativo e no app E-LegisPC, até 30 de janeiro. O tema da próxima edição será Inclusão da [...]O post Inscrições para o Parlamento Jovem 2026 vão até 30 de janeiro apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/12/foto-inscricoes-para-o-parlamento-jovem-2026-vao-ate-30-de-janeiro-15-12-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/12/15/inscricoes-para-o-parlamento-jovem-2026-vao-ate-30-de-janeiro/",
        "data": "2025-12-16 02:22:20"
    },
    {
        "titulo": "Banco ABC Brasil: opção de renda fixa com juros mensais e isenção de IR",
        "descricao": "O Banco ABC Brasil lançou em sua plataforma digital a Letra de Crédito Imobiliário (LCI) e a Letra de Crédito do Agronegócio (LCA) com pagamento mensal de juros. O grande diferencial do produto está no rendimento distribuído mês a mês, diretamente na conta do investidor, sem necessidade de resgate da aplicação. Ao final do período, [...]O post Banco ABC Brasil: opção de renda fixa com juros mensais e isenção de IR apareceu primeiro em Monitor Mercantil.",
        "imagem": "https://monitormercantil.com.br/wp-content/uploads/2020/12/dinheiro_Foto_Arquivo_Abr-696x463.jpg",
        "fonte": "monitormercantil_br",
        "link": "https://monitormercantil.com.br/banco-abc-brasil-opcao-de-renda-fixa-com-juros-mensais-e-isencao-de-ir/",
        "data": "2025-12-16 02:20:00"
    },
    {
        "titulo": "Trump processa BBC em US$ 10 bilhões em caso de difamação",
        "descricao": "O presidente dos Estados Unidos, Donald Trump, apresentou nesta segunda-feira (15) uma ação judicial na qual reivindica pelo menos US$ 10 bilhões (R$ 54 bilhões) à BBC pela edição do discurso que fez a seus apoiadores antes da invasão do Capitólio em janeiro de 2021.O processo, apresentado em um tribunal federal em Miami, reivindica \"indenização por um montante não inferior a 5 bilhões de dólares [R$ 27 bilhões]\" por cada uma das duas acusações contra a emissora britânica por suposta difamação e violação da Lei sobre Práticas Comerciais Enganosas e Desleais da Flórida.© Agence France-Presse",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/12/15231810/AFP__20251213__882H8ZC__v1__MidRes__UsPoliticsTrump.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/mundo/trump-processa-bbc-em-us-10-bilhoes-em-caso-de-difamacao/",
        "data": "2025-12-16 02:18:28"
    },
    {
        "titulo": "Chapecoense lança camisa em homenagem ao Atlético Nacional",
        "descricao": "A Chapecoense apresentou nesta segunda-feira a camisa número um para a temporada 2026. O novo ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/16/256662781-chapecoense-lanca-camisa-em-homenagem-ao-atletico-nacional.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/chapecoense-lanca-camisa-em-homenagem-ao-atletico-nacional,8002fafed4a75c8655730f9781e15088oad9du6i.html",
        "data": "2025-12-16 02:18:27"
    }
]