[
    {
        "titulo": "Hospital Anchieta: imagens mostram suspeitos ao lado dos leitos onde pacientes morreram",
        "descricao": "Imagens das câmeras de segurança do Hospital Anchieta em Taguatinga, no Distrito Federal, mostram os três técnicos de enfermagem presos na semana passada trabalhando ao lado dos pacientes que, supostamente, foram mortos de propósito.As fotos obtidas pela TV Globo mostram a movimentação de Marcos Vinícius, Amanda Rodrigues e Marcela Camilly nos leitos dos pacientes. Os registros, segundo a investigação, coincidem com a piora repentina do estado clínico das vítimas. ✅ Clique aqui para seguir o canal do g1 DF no WhatsApp.Imagem mostra enfermeiro suspeito de assassinar pacientes em hospital do DF no leito de possível vítimaReproduçãoOs vídeos desses momentos são mantidos em sigilo. Segundo a polícia, as imagens mostram o principal suspeito, Marcos Segundo a polícia, os vídeos revelam o principal suspeito — Marcos Vinícius — entrando sozinho nos quartos, permanecendo por poucos minutos ao lado dos pacientes e saindo logo em seguida. Pouco tempo depois, os monitores indicavam alterações graves nos sinais vitais, o que levantou a suspeita de aplicações irregulares de substâncias.Imagem mostra enfermeiro suspeito de assassinar pacientes no DF manipulando medicaçãoReproduçãoEm um dos registros, Marcos Vinícius aparece ao lado de um desses pacientes. Em outro, o enfermeiro está sentado em frente a um computador – onde, segundo as investigações, ele usou senhas de médicos sem autorização para emitir receitas falsas.As imagens também mostram a presença de Amanda Rodrigues de Sousa e Marcela Camilly Alves das Silva – as técnicas de enfermagem que teriam ajudado Marcos Vinícius a cometer os crimes e a acobertar as condutas. De acordo com os investigadores, as imagens reforçam a tese de que elas tinham conhecimento das ações de Marcos Vinícius, acompanharam parte das intervenções e não adotaram medidas para interromper a conduta ou comunicar superiores.Trio deve responder por homicídio qualificadoVeja os crimes pelos quais os suspeitos são investigados, segundo a Polícia Civil:pela morte de Miranilde Pereira da Silva, os três suspeitos respondem por homicídio qualificado;pela morte de João Clemente Pereira, o técnico e uma técnica respondem por homicídio qualificado;pela morte de Marcos Raymundo Fernandes Moreira, o técnico e a outra técnica respondem por homicídio qualificado.O que já se sabe sobre as mortes no Hospital Anchieta, no Distrito FederalSegundo a investigação, o homem injetou doses altas de um medicamento nos pacientes – ou seja, usou o produto como um veneno. Em uma das vítimas, ele também injetou desinfetante na veia (saiba mais abaixo). Já as mulheres são acusadas de participar dos crimes \"dando cobertura\" ao outro técnico.DepoimentosTécnicos de enfermagem suspeitos de matar pacientes são presos no DFDe acordo com o delegado Wisllei Salomão, coordenador da Delegacia de Homicídios e Proteção à Pessoa (CHPP), Marcos chegou a negar o crime em um interrogatório, mas confessou após ser confrontado com vídeos do circuito interno de segurança do hospital que mostram a ação. Na delegacia, Marcela também negou o crime inicialmente, porém reconheceu ao ver as imagens e disse que se arrependia de não ter impedido o colega.Ainda segundo a Polícia Civil, Marcos trabalhava há cinco anos na área. Após abrir a investigação interna, o Hospital Anchieta demitiu os três suspeitos.Amanda Rodrigues de Sousa, Marcos Vinícius Silva e Marcela Camilly Alves são os três técnicos de enfermagem suspeitos de matarem pacientes na UTI do Hospital Anchieta.TV Globo/DivulgaçãoO técnico já estava trabalhando em outro local: uma Unidade de Terapia Intensiva (UTI) pediátrica de outro hospital particular em Taguatinga.A investigação continua para saber se existem outras vítimas no Anchieta ou em outros hospitais em que Marcos trabalhou. Momento da prisão do suspeito de matar três pacientes na UTI do Hospital Anchieta.LEIA TAMBÉM:Professora, carteiro e servidor: quem são as vítimas Mortes no Anchieta: veja as datas dos crimes e da investigação em cursoPiora súbitaAs vítimas são João Clemente Pereira, de 63 anos, Marcos Raymundo Fernandes Moreira, de 33 anos e Miranilde Pereira da Silva, de 75 anosArquivo pessoal/ReproduçãoDe acordo com a diretora do Instituto Médico Legal, Márcia Reis, os pacientes tinham gravidades diferentes. Em todos os casos, a piora súbita das vítimas chamou a atenção do hospital e dos investigadores.Nas imagens das câmeras de segurança da UTI, onde os pacientes estavam internados, a Polícia Civil percebeu que os medicamentos eram aplicados em momentos de piora das vítimas. As vítimas são:a professora aposentada Miranilde Pereira da Silva, 75 anos, de Taguatinga;o servidor público João Clemente Pereira, 63 anos, do Riacho Fundo I;o servidor público Marcos Raymundo Fernandes Moreira, 33 anos, de Brazlândia.Segundo a Polícia Civil, o técnico de enfermagem Marcos o usou uma seringa para fazer 13 aplicações de desinfetante em uma das vítimas, uma mulher de 75 anos.\"Em um dos casos, o medicamento acabou — ele injetou cerca de 4 vezes esse medicamento. Essa vítima teve seis paradas cardíacas. Como ela não faleceu, e como o medicamento havia acabado, ele utilizou de um desinfetante que estava na pia do leito. Ele encheu cerca de 13 seringas e injetou diretamente na veia da paciente, e isso também causou o óbito dela\", disse o delegado Wisllei Salomão.Em outra ocasião, o mesmo técnico usou a senha de um médico da instituição para emitir uma receita fraudulenta do medicamento.Ele buscou o remédio na farmácia e aplicou nas três vítimas, sem consultar a equipe médica. A Polícia Civil do DF decidiu não divulgar o nome do medicamento.Polícia prende técnicos de enfermagem suspeitos de matar 3 pacientes de hospital no DFDuas aplicações foram feitas no dia 17 de novembro do ano passado e a terceira no dia 1o de dezembro. Segundo a Polícia Civil, para disfarçar a autoria do crime, o técnico de enfermagem fazia massagem cardíaca nos pacientes para tentar reanimá-los.Em nota, a família de João Clemente disse que acreditava que a morte tinha ocorrido por \"causas naturais\". A informação sobre a suspeita de um crime só chegou na sexta (16).Também em nota, o Hospital Anchieta disse que, \"ao identificar circunstâncias atípicas relacionadas a três óbitos na Unidade de Terapia Intensiva\", instaurou um comitê interno para investigar os casos e, a partir dos resultados, pediu a abertura de um inquérito policial.Hospital Anchieta em Taguatinga no DF.TV Globo/ReproduçãoA nota diz ainda que as vítimas foram informadas das suspeitas, \"prestando todos os esclarecimentos necessários de forma responsável e acolhedora\" (veja as íntegras das notas abaixo).PrisõesDe acordo com a Polícia Civil, as prisões dos técnicos de enfermagem aconteceram no último dia 11. Na ocasião, os agentes também cumpriram três mandados de busca e apreensão em Taguatinga, Brazlândia e Águas Lindas de Goiás.A segunda fase da mesma operação foi deflagrada na última quinta-feira (15), quando foram apreendidos dispositivos eletrônicos em Ceilândia e Samambaia.O que diz o Hospital Anchieta\"O Hospital Anchieta S.A., referência em cuidados de saúde em Brasília/DF há 30 anos, vem a público esclarecer as providências adotadas diante de fatos graves envolvendo ex-funcionários da instituição.Ao identificar circunstâncias atípicas relacionadas a três óbitos ocorridos em sua Unidade de Terapia Intensiva, o Hospital instaurou, por iniciativa própria, em cumprimento ao seu dever civil, ético e ao seu compromisso com a transparência, comitê interno de análise e conduziu investigação célere e rigorosa, que em menos de vinte dias resultou na identificação de evidências envolvendo ex-técnicos de enfermagem, as quais foram formalmente encaminhadas às autoridades competentes.Com base nessas evidências, fruto da investigação interna realizada pela instituição, o próprio Hospital requereu a instauração de inquérito policial, bem como a adoção das medidas cautelares cabíveis, inclusive a prisão cautelar dos envolvidos os quais já haviam sido desligados da Instituição, prisões as quais foram cumpridas pelas autoridades nos dias 12 e 15 de janeiro de 2026.Pautado pela transparência de seus processos e pela confiança nos protocolos internos que norteiam sua atuação, o Hospital entrou em contato com as famílias envolvidas, prestando todos os esclarecimentos necessários de forma responsável e acolhedora. Reitera, ainda, que o caso tramita em segredo de justiça, o que impossibilita a divulgação de informações adicionais bem como a identificação das partes envolvidas.O hospital entende que o segredo de justiça é imprescindível à preservação da apuração, à proteção das partes envolvidas e ao regular exercício das atribuições das autoridades competentes, o qual deve ser estritamente observado de acordo com os limites impostos pela decisão judicial.O Hospital, enquanto também vítima da ação destes ex-funcionários, solidariza-se com os familiares das vítimas, e informa que está colaborando de forma irrestrita e incondicional com as autoridades públicas, reafirmando seu compromisso permanente com a segurança dos pacientes, com a verdade e a justiça.\"O que diz o Conselho de Enfermagem\"O Conselho Regional de Enfermagem do Distrito Federal (Coren-DF) informa que tomou conhecimento dos fatos noticiados pela imprensa envolvendo mortes suspeitas de pacientes em uma unidade hospitalar do Distrito Federal.Diante da gravidade das informações divulgadas, o Coren-DF esclarece que está acompanhando o caso e adotando as providências cabíveis no âmbito de sua competência legal.Ressalta-se que o caso também está sob investigação das autoridades competentes e tramita na esfera judicial. Dessa forma, neste momento, não é possível emitir juízo de valor ou qualquer conclusão definitiva, devendo ser respeitados o devido processo legal, o contraditório e a ampla defesa dos envolvidos.O Conselho segue compromissado com a segurança do paciente, a ética profissional e a defesa de uma enfermagem qualificada, responsável e comprometida com a vida.\"O que diz a família do servidor de 63 anos\"A família da vítima, por intermédio de seus advogados, manifesta profundo pesar e indignação pelos fatos graves ocorridos no interior da Unidade de Terapia Intensiva (UTI) do Hospital Anchieta de Taguatinga, ambiente que deveria garantir cuidado máximo e proteção à vida.Até então, a família acreditava que o falecimento havia ocorrido por causas naturais, em razão do quadro clínico apresentado. Contudo, no dia 16 de janeiro, tomou conhecimento de informações que indicam circunstâncias graves e incompatíveis com uma morte natural, bem como da existência de outras duas possíveis vítimas, passando a compartilhar a dor e o sofrimento de suas famílias.O crime, supostamente praticado por técnico de enfermagem atualmente investigado, bem como por outros possíveis envolvidos, reveste-se de extrema gravidade. As apurações encontram-se em trâmite sob sigilo, e a família ainda não teve acesso aos autos do inquérito policial, razão pela qual se abstém de comentar detalhes do caso neste momento.A família confia na atuação da Polícia Civil do Distrito Federal, do Ministério Público e do Poder Judiciário, e adotará todas as medidas legais cabíveis para a responsabilização criminal dos envolvidos, bem como para a responsabilização civil do hospital, diante de eventuais falhas no dever de cuidado, vigilância e segurança, visando à apuração integral dos fatos e à devida reparação.\"Leia mais notícias sobre a região no g1 DF.",
        "imagem": "https://s2-g1.glbimg.com/CRT-gHmpAgABPa7vEq7MhaZZRf4=/1920x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/7/K/PiiJ9fSBSSG7yBUPEjWA/familia-vitima-anchieta-df2-frame-657.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/df/distrito-federal/noticia/2026/01/21/hospital-anchieta-imagens-mostram-suspeitos-ao-lado-dos-leitos-onde-pacientes-morreram.ghtml",
        "data": "2026-01-21 22:35:41"
    },
    {
        "titulo": "CFM discute norma para impedir registro de médicos reprovados no Enamed, diz conselheiro",
        "descricao": "O Conselho Federal de Medicina (CFM) estuda a elaboração de uma norma que impeça, entre outras ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/09/176840031-6q3dmd3q2vdxnhoesygzrw6ll4.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/educacao/cfm-discute-norma-para-impedir-registro-de-medicos-reprovados-no-enamed-diz-conselheiro,2161981bb5e26edc28e871618e3fe4ce9qtlnmp6.html",
        "data": "2026-01-21 22:35:36"
    },
    {
        "titulo": "Gleisi Hoffmann anuncia pré-candidatura ao Senado pelo Paraná",
        "descricao": "Gleisi Hoffmann atende a pedido de Lula e anuncia pré-candidatura ao Senado pelo Paraná nas eleições deste ano.",
        "imagem": "https://media.gazetadopovo.com.br/2026/01/21192424/gleisi-senado-parana-960x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/eleicoes/2026/gleisi-hoffmann-anuncia-pre-candidatura-ao-senado-pelo-parana/",
        "data": "2026-01-21 22:35:21"
    },
    {
        "titulo": "Agência de Desenvolvimento formaliza parceria com Frente Nacional de Prefeitos",
        "descricao": "Projeto visa fortalecer internacionalização de empresas locais e consolidar região como polo econômico",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/2026121193528.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4280795/agencia-de-desenvolvimento-formaliza-parceria-com-frente-nacional-de-prefeitos",
        "data": "2026-01-21 22:35:00"
    },
    {
        "titulo": "Saiba quais doenças podem ser detectadas em exames de sangue, fezes e urina",
        "descricao": "Testes e consultas médicas regulares ajudam a identificar condições em estágio inicial e contribuem para o bem-estarThe post Saiba quais doenças podem ser detectadas em exames de sangue, fezes e urina appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/exames-de-rotina-para-detectar-doencas-1024x683-1.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/variedades/saiba-quais-doencas-podem-ser-detectadas-em-exames-de-sangue-fezes-e-urina/",
        "data": "2026-01-21 22:34:51"
    },
    {
        "titulo": "NBA avança por liga na Europa e se inspira no PSG; entenda",
        "descricao": "Principal liga de basquete do planeta, NBA procura se consolidar - e aprender - com outras ligas e contextos esportivos",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/AFP__20260121__2256782353__v1__HighRes__PhoenixSunsVPhiladelphia76ers-scaled-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/lancebiz/nba-avanca-por-liga-na-europa-e-se-inspira-no-psg-entenda.html",
        "data": "2026-01-21 22:34:49"
    },
    {
        "titulo": "Mutirão com mais de 100 vagas de emprego ocorre em Ferraz de Vasconcelos",
        "descricao": "Mutirão de emprego ocorre em Ferraz de VasconcelosReproduçãoUm mutirão com 197 vagas de emprego ocorre nesta quinta-feira (22), em Ferraz de Vasconcelos. A ação é uma parceria do programa Emprega Ferraz com três empresas parceiras. As oportunidades são para as áreas de saúde, indústria e telemarketing. Ao todo, são mais de 60 oportunidades para trabalhar na área de saúde em um hospital. São oferecidas 32 vagas para técnico de enfermagem com salário a partir de R$ 2.720 e mais benefícios, 17 vagas para recepcionista, dez para copeiro, cinco para auxiliar de enfermagem, duas para eletricista, três para auxiliar de suprimentos e cinco para auxiliar de farmácia. ✅ Clique para seguir o canal do g1 Mogi das Cruzes e Suzano no WhatsAppO mutirão ainda vai disponibilizar dez vagas para auxiliar de produção, uma para auxiliar de limpeza e 100 para atendimento receptivo. Para participar, o candidato deve ir ao Centro de Integração da Cidadania (CIC), que fica na avenida Governador Jânio Quadros, 967, no Parque São Francisco, das 8h30 às 12h. É necessário levar documento com foto e currículo atualizado. O processo seletivo já é realizado pela empresa durante a seleção.Leia maisAlto Tietê apresenta sinais claros de crise hídrica, aponta CemadenAlto Tietê conta com mais de 2,1 mil vagas de emprego nesta segunda-feira; veja listaVeja tudo sobre o Alto Tietê",
        "imagem": "https://s2-g1.glbimg.com/KhVHOqFjrPWivSpSiWOUoshw--U=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/81/45/14274581",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/mogi-das-cruzes-suzano/concursos-e-emprego/noticia/2026/01/21/mutirao-com-mais-de-100-vagas-de-emprego-ocorre-em-ferraz-de-vasconcelos.ghtml",
        "data": "2026-01-21 22:34:40"
    },
    {
        "titulo": "Resultado da Loteria Federal hoje 6035 de quarta (21/01/26)",
        "descricao": "O resultado da loteria Federal deste 21 de janeiro será divulgado em tempo real e o maior prêmio é de 500 mil de reais.",
        "imagem": "https://www.dci.com.br/wp-content/uploads/2026/01/Resultado-da-Loteria-Federal-hoje-6035-1200x675.jpg",
        "fonte": "dci",
        "link": "https://www.dci.com.br/financas/loterias/loteria-federal/resultado-da-loteria-federal-hoje-6035-de-quarta-21-01-26/327152/",
        "data": "2026-01-21 22:34:39"
    },
    {
        "titulo": "Ghostface ameaça em novo teaser da sequência ‘Pânico 7’; Confira!",
        "descricao": "Para promover o lançamento da próxima temporada de ‘The Traitors UK‘, a Paramount Pictures divulgou um novo teaser divertido da aguardada sequência ‘Pânico 7‘. No vídeo, Ghostface ameaça fazendo referência ao reality show: “Gostamos dessa adaga cerimonial, traidores. Eu me identifico.” Confira e siga o CinePOP no YouTube: Ver essa foto no Instagram [...]O post Ghostface ameaça em novo teaser da sequência ‘Pânico 7’; Confira! apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2026/01/panico7_2.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/ghostface-ameaca-em-novo-teaser-da-sequencia-panico-7-confira-713744/",
        "data": "2026-01-21 22:34:28"
    },
    {
        "titulo": "A banda de rock com nome demoníaco que viralizou com vinda ao Brasil",
        "descricao": "A produtora Xaninho Discos confirmou a turnê de uma banda com nome, ao menos em primeira ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/21/1733771573-lucifer-johanna-sadonis-foto-divulgacao.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/musica/a-banda-de-rock-com-nome-demoniaco-que-viralizou-com-vinda-ao-brasil,6f905c7ed9228d4594c03b8c49278ea19fzbbz25.html",
        "data": "2026-01-21 22:34:24"
    }
]