[
    {
        "titulo": "Foragida do Maranhão é presa após esfaquear o marido em Mato Grosso",
        "descricao": "A Polícia Civil cumpriu hoje em Guiratinga, um mandado de prisão em desfavor de uma mulher, de 38 anos, foragida da Justiça do Maranhão, após ela se envolver em uma ocorrência com o marido. As investigações tiveram início no dia 8 de fevereiro, quando a equipe da delegacia local recebeu denúncia de que um homem, [...]",
        "imagem": "https://www.sonoticias.com.br/wp-content/uploads/2025/10/viatura-operacao.jpg",
        "fonte": "sonoticias",
        "link": "https://www.sonoticias.com.br/policia/foragida-do-maranhao-e-presa-apos-esfaquear-o-marido-em-mato-grosso/",
        "data": "2026-02-18 22:57:00"
    },
    {
        "titulo": "Folias desafinadas em ano eleitoral",
        "descricao": "\"Quem não vota em Lula não tem por que mudar de ideia depois do desfile eivado de obviedades, puxa-saquismo e boa dose de mistificação\" diz a jornalista Vera Magalhães em artigo no jornal O Globo intitulado \"Um desfile de equívocos\", ao comentar o polêmico desfile da escola de samba Acadêmicos de Niterói na Marquês de Sapucaí, com um enredo em homenagem a Lula em ano eleitoral, que, segundo ela, traz mais prejuízos políticos do que vantagens ao petista.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2026/02/18/800x600/fae495315ca19a704a48d50a59525888-capitalnews-com-br.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/colunistas/marco-eusebio/folias-desafinadas-em-ano-eleitoral/435984",
        "data": "2026-02-18 22:57:00"
    },
    {
        "titulo": "BofA eleva classificação das ações da TFI International com base em perspectiva de geração de caixa",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/bofa-eleva-classificacao-das-acoes-da-tfi-international-com-base-em-perspectiva-de-geracao-de-caixa-93CH-1838757",
        "data": "2026-02-18 22:55:58"
    },
    {
        "titulo": "CPI do INSS antecipa para segunda-feira depoimento de Vorcaro, fundador do Banco Master",
        "descricao": "A CPI do INSS antecipou para a próxima segunda-feira, às 16h, o depoimento do banqueiro Daniel Vorcaro, fundador e presidente do Banco Master. A oitiva estava inicialmente prevista para quinta-feira, mas foi remarcada após reunião do presidente da comissão, o senador Carlos Viana (Podemos-MG), com outros integrantes da cúpula do colegiado.A mudança de data ocorre em meio à disputa jurídica envolvendo o comparecimento do empresário e é interpretada por integrantes da comissão como um movimento para garantir que a oitiva aconteça sem novos adiamentos. Nos bastidores, parlamentares avaliam que a antecipação reduz a margem para manobras processuais às vésperas do depoimento.A antecipação também tem um efeito logístico de não esvaziamento do depoimento. O banqueiro também é esperado no Congresso na terça-feira na Comissão de Assuntos Econômicos do Senado.Vorcaro foi convocado no fim do ano passado após a CPI aprovar, além da oitiva, a quebra dos sigilos bancário, fiscal e telemático do empresário. A decisão foi justificada pela necessidade de esclarecer o papel do Banco Master nas investigações sobre irregularidades em empréstimos consignados e outros produtos financeiros ofertados a aposentados e pensionistas do INSS.O banco entrou no radar da comissão após a liquidação extrajudicial decretada pelo Banco Central e a deflagração da Operação Compliance Zero, da Polícia Federal, que apura suspeitas de gestão temerária, formação de carteiras de crédito sem lastro e outras irregularidades. Parlamentares sustentam que a oitiva de Vorcaro é central para entender a estrutura financeira das operações e a eventual conexão com prejuízos a beneficiários do INSS.A defesa do banqueiro ainda avalia recorrer ao Supremo Tribunal Federal (STF) para tentar limitar o alcance do depoimento ou assegurar que ele possa exercer o direito constitucional de permanecer em silêncio. Integrantes da CPI reconhecem que, mesmo com o comparecimento, o empresário pode optar por não responder às perguntas, estratégia comum em comissões parlamentares de inquérito.A expectativa é de que a sessão de segunda-feira concentre questionamentos sobre a política de concessão de crédito consignado, a estrutura de captação do banco e as decisões tomadas no período que antecedeu a intervenção do Banco Central.",
        "imagem": "https://s2-oglobo.glbimg.com/IcwPSRchl1B_dnCYP5tvTu24mbc=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/4/K/7zYNA3QDWxIojnSvd3VA/113050815-data-05-09-2017-editoria-financas-reporter-vinicius-pinheiro-local-banco-maxima-sao-paulo.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/economia/noticia/2026/02/18/cpi-do-inss-antecipa-depoimento-de-vorcaro-para-a-proxima-segunda-feira.ghtml",
        "data": "2026-02-18 22:55:49"
    },
    {
        "titulo": "Desfile da Niterói: Arquidiocese do Rio critica uso de símbolos cristãos",
        "descricao": "Comunicado expressa preocupação após escola de samba apresentar ala crítica com \"família em conserva\" em homenagem a Lula",
        "imagem": "https://static.poder360.com.br/2026/02/academicos-de-niteroi-lula-13-848x477.jpg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-cultura/desfile-da-niteroi-arquidiocese-do-rio-critica-uso-de-simbolos-cristaos/",
        "data": "2026-02-18 22:55:47"
    },
    {
        "titulo": "FMF divulga áudio do VAR de gol anulado da URT em jogo contra o Cruzeiro",
        "descricao": "Quatro dias depois da última rodada do Campeonato Mineiro, a Federação Mineira de Futebol (FMF) divulgou os áudios do VAR",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/WhatsApp-Image-2026-02-18-at-19.45.15.jpeg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/cruzeiro/fmf-divulga-audio-do-var-de-gol-anulado-da-urt-em-jogo-contra-o-cruzeiro.html",
        "data": "2026-02-18 22:55:25"
    },
    {
        "titulo": "Buscas por Unidos do Viradouro dispara após vitória no Carnaval 2026",
        "descricao": "Agremiação é a grande campeã do Grupo Especial",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/unidos-do-viradouro.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/buscas-por-unidos-do-viradouro-dispara-apos-vitoria-no-carnaval-2026/",
        "data": "2026-02-18 22:55:08"
    },
    {
        "titulo": "Carnaval, política e os limites da avenida",
        "descricao": "O Carnaval sempre foi mais do que festa. É manifestação cultural, identidade popular e, historicamente, também espaço de crítica, ironia e posicionamento político. No Brasil, a avenida nunca foi neutra — ela reflete o país real, com suas tensões, paixões e disputas. Nos últimos anos, a presença da política nos desfiles se intensificou. Presidentes, decisões [...]O post Carnaval, política e os limites da avenida apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/02/foto-editorial-carnaval-18-02-26.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/02/18/carnaval-politica-e-os-limites-da-avenida/",
        "data": "2026-02-18 22:54:50"
    },
    {
        "titulo": "CEO da Neuronetics Sullivan vende ações no valor de US$ 55.847",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/ceo-da-neuronetics-sullivan-vende-acoes-no-valor-de-us-55847-93CH-1838756",
        "data": "2026-02-18 22:54:31"
    },
    {
        "titulo": "VÍDEOS: RJ2 de quarta, 18 de fevereiro de 2026",
        "descricao": "Assista aos vídeos do telejornal com as notícias do Rio de Janeiro.",
        "imagem": "https://s.glbimg.com/jo/g1/static/live/imagens/img_facebook.png?g1=",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/rj/rio-de-janeiro/videos-rj2/playlist/videos-rj2-de-quarta-18-de-fevereiro-de-2026.ghtml",
        "data": "2026-02-18 22:54:18"
    }
]