[
    {
        "titulo": "Ataque dos EUA à Venezuela expõe divisão na AL; veja como cada governo se posicionou",
        "descricao": "Os líderes dos países da América do Sul demonstraram neste sábado, 3, forte divisão política ao reagirem de forma muito díspar ao ataque lançado pelos Estados Unidos contra a Venezuela, no qual o presidente Nicolás Maduro foi capturado. A maioria dos países demonstrou, porém, preocupação com uma nova intervenção americana na região e fez apelos ao diálogo.Colômbia, Brasil e Uruguai condenaram o ataque - embora com tons diferentes - e pediram à ONU que agisse e buscasse uma solução pacífica, principalmente porque ninguém sabe quais serão os próximos passos de Donald Trump, que aproveitou para enviar mensagens a outros países, como Colômbia, Cuba e México. \"Temos que fazer alguma coisa\", disse ele.Enquanto Brasil e Colômbia, principalmente, demonstraram um certo isolamento na região, governos aliados à administração Trump, como os da Argentina, Paraguai e Equador, comemoraram a saída daquele que consideram um criminoso e confiaram que a vitória que a oposição obteve nas eleições presidenciais de 2024 acabaria por se impor.Condenações e pedidos de ação da ONUBrasil: O presidente Luiz Inácio Lula da Silva, que embora de esquerda havia adotado desde as últimas eleições presidenciais na Venezuela um tom mais crítico a Maduro, considerou que as ações dos Estados Unidos \"ultrapassam um limite inaceitável\" e estabelecem \"um precedente extremamente perigoso\". \"Atacar países em flagrante violação do direito internacional é o primeiro passo para um mundo de violência, caos e instabilidade, no qual a lei do mais forte prevalece sobre o multilateralismo\", afirmou. \"Essa ação nos lembra os piores momentos de ingerência política (...) e ameaça a preservação da região como um lugar de paz\".Colômbia: O presidente Gustavo Petro criticou duramente o ataque ao seu aliado, ordenou o envio de forças de segurança à fronteira e anunciou \"toda a assistência disponível em caso de entrada maciça de refugiados\". \"Os conflitos internos entre os povos são resolvidos pelos próprios povos em paz\", afirmou o primeiro presidente de esquerda da Colômbia.Uruguai: Diferentemente de Brasil e Colômbia, o Uruguai, apesar das críticas, adotou um tom mais moderado. \"Os fins não justificam os meios\", afirmou o presidente de esquerda Yamandú Orsi em seu perfil no X.Comemorações e pedidos de reconhecimento da vitória da oposiçãoArgentina: O presidente Javier Milei lançou seu popular \"Viva la libertad, carajo\" (Viva a liberdade, caramba) logo após o ataque ser divulgado. Mais tarde, em uma emissora de televisão local, ele garantiu que a Argentina dará \"total apoio à moção dos Estados Unidos\". Seu governo considerou o ataque \"um avanço decisivo contra o narco-terrorismo que afeta a região\", o que permitirá \"recuperar plenamente a democracia\" e reconhecer a vitória do opositor Edmundo González Urrutia em 2024.Equador: O conservador Daniel Noboa afirmou em seu pefil no X que \"a hora de todos os criminosos narcochavistas está chegando\". \"Sua estrutura acabará por cair em todo o continente\". Além disso, enviou uma mensagem à líder da oposição venezuelana María Corina Machado, a González e ao povo venezuelano: \"É hora de recuperar seu país. Vocês têm um aliado no Equador\".Paraguai: O conservador Santiago Peña classificou como \"uma boa notícia\" a queda de Maduro, que liderava um \"regime ilegítimo e ditatorial\". Ele ofereceu sua colaboração e experiência \"para a mudança do regime para um de plena vigência das liberdades e direitos\".Bolívia: O governo boliviano, de centro-direita, disse apoiar \"o povo venezuelano no processo de recuperação da democracia\" e considerou que a crise atual \"é consequência do colapso do Estado de Direito, bem como da consolidação de estruturas criminosas que capturaram o aparato estatal\".Peru: O presidente interino José Jerí desejou a rápida recuperação da ordem interna na Venezuela - ele considerava Maduro ilegítimo - e anunciou que dará apoio a mais de um milhão de venezuelanos que vivem em seu país para um \"retorno imediato, independentemente de sua condição migratória\". \"Muitas famílias poderão se reencontrar.\"Um país em transição, com líderes opostosChile: O país sul-americano foi o exemplo mais claro das divisões continentais que a região vive. Em fim de mandato, o presidente de esquerda Gabriel Boric, muito crítico de Maduro, condenou o ataque e a ingerência estrangeira e pediu uma \"saída pacífica\", reafirmando seu apoio ao direito internacional. No entanto, o ultradireitista José Antonio Kast, que assumirá a presidência em março, disse que a prisão de Maduro \"é uma ótima notícia para a região\" e instou os líderes latino-americanos a colaborarem para o retorno dos venezuelanos ao seu país. \"Sua permanência no poder, sustentada por um regime narco-ilegítimo, expulsou mais de 8 milhões de venezuelanos e desestabilizou a América Latina por meio do narcotráfico e do crime organizado\", afirmou em sua conta no X.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/ataque-dos-eua-a-venezuela-expoe-divisao-na-al-veja-como-cada-governo-se-posicionou-286957",
        "data": "2026-01-03 19:27:00"
    },
    {
        "titulo": "Com gols e falhas de Seleção, Arsenal vence o Bournemouth",
        "descricao": "O Arsenal venceu o Bournemouth por 3 a 2 neste sábado (3), no Vitality Stadium, em duelo válido pela 19a rodada da Premier League.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/evanilson-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-internacional/com-gols-e-falhas-de-selecao-brasileira-arsenal-vence-bournemouth-na-premier-league.html",
        "data": "2026-01-03 19:25:44"
    },
    {
        "titulo": "Conversas entre Fluminense e Hulk, do Atlético-MG, voltam a esquentar",
        "descricao": "A negociação entre Fluminense e Hulk voltou a esquentar após o atacante do Atlético-MG sinalizar o desejo de atuar pelo clube carioca.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/Hulk-marca-golaco-de-falta-para-o-Atletico-contra-o-Vasco-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fluminense/conversas-entre-fluminense-e-hulk-do-atletico-mg-voltam-a-esquentar.html",
        "data": "2026-01-03 19:25:02"
    },
    {
        "titulo": "Líder da oposição, Maria Corina convoca venezuelanos e defende que Edmundo assuma mandato presidencial",
        "descricao": "María Corina Machado, líder da oposição na Venezuela, ao lado do candidato Edmundo González. (Foto: Arquivo/ Juan Barreto/AFP)Manifesto foi divulgado após a captura de Nicolás Maduro e pede mobilização dentro e fora da VenezuelaO post Líder da oposição, Maria Corina convoca venezuelanos e defende que Edmundo assuma mandato presidencial apareceu primeiro em Folha BV.",
        "imagem": "https://uploads.folhabv.com.br/2024/08/jdCgNUhF-000_367E36N-jpg.webp",
        "fonte": "folhabv_br",
        "link": "https://www.folhabv.com.br/internacional/lider-da-oposicao-maria-corina-convoca-venezuelanos-e-defende-que-edmundo-assuma-mandato-presidencial/",
        "data": "2026-01-03 19:24:55"
    },
    {
        "titulo": "Maquiagem glow x matte: o que cada visual comunica",
        "descricao": "A maquiagem sempre acompanhou os movimentos da moda e do comportamento, e poucas disputas são tão recorrentes quanto o contraste entre o acabamento glow e o matte. Mais do que uma escolha estética, essas texturas comunicam sensações, estilos de vida e até estados de espírito. Ao longo dos anos, elas alternam protagonismo, mostrando que a beleza também é cíclica.O visual glow, marcado pelo brilho suave e pela aparência de pele viçosa, ganhou força em momentos em que o natural e o bem-estar estiveram em evidência. Bases leves, iluminadores sutis e produtos cremosos reforçam a ideia de frescor, saúde e espontaneidade. É uma maquiagem que valoriza a luminosidade natural do rosto e transmite leveza, sendo frequentemente associada a uma estética jovem, descomplicada e contemporânea.Já o acabamento matte surge como contraponto. Com textura opaca e aspecto mais uniforme, ele remete à sofisticação, controle e elegância clássica. Batons sem brilho, bases de alta cobertura e sombras aveludadas constroem um visual mais definido, muitas vezes ligado a ocasiões formais ou produções mais marcantes. O matte comunica precisão e segurança, além de oferecer maior durabilidade, especialmente em climas quentes.O interessante é que, atualmente, essas duas propostas não se anulam — elas convivem. A maquiagem contemporânea aposta no equilíbrio, misturando pontos de luz estratégicos com áreas mais opacas do rosto. A pele pode ser matte na zona T e iluminada nas maçãs do rosto; os olhos podem combinar sombras secas com toques cintilantes. Essa fusão reflete um momento em que a beleza se adapta ao cotidiano e à individualidade.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/01/03162251/retrato-de-maquiador-aplicando-produtos-scaled.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/estilo-de-vida/moda-beleza/maquiagem-glow-x-matte-o-que-cada-visual-comunica/",
        "data": "2026-01-03 19:24:32"
    },
    {
        "titulo": "São Paulo contrata goleiro paraguaio Carlos Coronel para fazer 'sombra' a Rafael",
        "descricao": "O São Paulo anunciou neste sábado a contratação do goleiro Carlos Coronel, da seleção do ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/sao-paulo/sao-paulo-contrata-goleiro-paraguaio-carlos-coronel-para-fazer-sombra-a-rafael,4e8a34e5c7dde6c697265120805ab669raj0ppfy.html",
        "data": "2026-01-03 19:24:13"
    },
    {
        "titulo": "Invasão à Venezuela impõe nova era à América do Sul",
        "descricao": "Muda-se tudo na política sul-americana a partir dos fatos ocorridos neste sábado (3). Mas, mais do que isso, muda-se mais ainda no xadrez da política internacional.Donald Trump, com a invasão à Venezuela e o sequestro de Nicolás Maduro e Cilia Flores, ambos ilegais sob quaisquer legislações que se escolha, e independentemente do quão urgente fosse o fim do regime autoritário venezuelano, já tem uma guerra -e uma vitória- para chamar de sua.Leia mais (01/03/2026 - 16h24)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/03/1767466153695964a962deb_1767466153_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/opiniao/2026/01/america-do-sul-entra-em-uma-nova-era.shtml",
        "data": "2026-01-03 19:24:00"
    },
    {
        "titulo": "Questões político-podais",
        "descricao": "Sei que a polêmica é velha, do ano passado, mas se queremos entrar em 2026 com o pé direito, o esquerdo ou os dois, acho que convém retomar o assunto. Muito me assombra que a direita tenha enxergado uma mensagem subliminar da esquerda na propaganda das Havaianas com a Fernanda Torres. O assombro vem de duas razões: a primeira, menos importante, é que não havia nenhuma mensagem subliminar. A segunda, mais chocante, é que apesar de não haver mensagem subliminar, as Havaianas sempre foram um item da esquerda. Só agora a direita resolveu boicotar? É como se os bolsonaristas estivessem há uma década usando ecobag do MST, aí o Stedile postasse um vídeo cantando \"amigo é coisa pra se guardar debaixo de sete chaves/ do lado esquerdo do peito\" e começasse a grita: \"Chávez!\". \"Lado esquerdo!\" \"Não vou mais comprar açúcar demerara Campônio na feirinha do Movimento Sem Terra!\"Leia mais (01/03/2026 - 16h24)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/03/176746818869596c9c70efa_1767468188_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/antonioprata/2026/01/questoes-politico-podais.shtml",
        "data": "2026-01-03 19:24:00"
    },
    {
        "titulo": "África do Sul solicita que Conselho da ONU se reúna com urgência",
        "descricao": "O governo da África do Sul solicitou que o Conselho de Segurança da ONU se reúna com urgência para tratar do ataque militar dos Estados Unidos contra a Venezuela, que resultou na captura do presidente Nicolás Maduro e de sua esposa. O país avalia que as ações configuram uma violação da Carta das Nações Unidas, que determina que todos os Estados-Membros devem abster-se da ameaça ou do uso da força contra a integridade territorial ou a independência política de outro país.Em comunicado oficial, a África do Sul acrescenta que a Carta não autoriza também intervenções militares externas em assuntos que são essencialmente de jurisdição interna de uma nação soberana.Notícias relacionadas:Países da América Latina se manifestam sobre ataque à Venezuela.Trump publica suposta foto de Maduro em navio após captura .Lula repudia ataques de Estados Unidos a Venezuela.“A história tem demonstrado repetidamente que invasões militares contra Estados soberanos geram apenas instabilidade e aprofundamento das crises. O uso unilateral e ilegal da força dessa natureza mina a estabilidade da ordem internacional e o princípio da igualdade entre as nações”, diz nota do governo sul-africano.EntendaO ataque dos Estados Unidos contra a Venezuela marca um novo episódio de intervenções diretas de Washington na América Latina. A última vez que os EUA invadiram um país latino-americano foi em 1989, no Panamá, quando os militares norte-americanos sequestraram o então presidente Manuel Noriega, acusando-o de narcotráfico.Assim como fizeram com Noriega, os Estados Unidos acusam Maduro de liderar um suposto cartel venezuelano De Los Soles, sem apresentar provas. Especialistas em tráfico internacional de drogas questionam a existência desse cartel.O governo de Donald Trump estava oferecendo uma recompensa de US$ 50 milhões por informações que levassem a prisão de Maduro.Para críticos, a ação é uma medida geopolítica para afastar a Venezuela de adversários globais dos Estados Unidos, como China e Rússia, além de exercer maior controle sobre o petróleo do país, que é dono das maiores reservas de óleo comprovadas do planeta.",
        "imagem": "https://imagens.ebc.com.br/wbOsB2EyJeQ4QpyYEhWcqnSbwvk=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/2025/09/26/onu_ira_-_reuters.jpg?itok=tEZv2ai0",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/internacional/noticia/2026-01/africa-do-sul-solicita-que-conselho-da-onu-se-reuna-com-urgencia",
        "data": "2026-01-03 19:23:00"
    },
    {
        "titulo": "Suco de laranja é aliado da saúde cardiovascular, aponta estudo",
        "descricao": "Análise da expressão gênica esclarece como compostos da fruta beneficiam vasos e reduzem inflamação; veja as melhores formas de consumo",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2026/01/03/glass_orange_juice_person_squeezing_orange_it-36291171.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/colunas/saude-e-bem-estar/2026/01/03/suco-de-laranja-e-aliado-da-saude-cardiovascular-aponta-estudo.html",
        "data": "2026-01-03 19:22:00"
    }
]