[
    {
        "titulo": "Idoso é preso suspeito de estuprar dois sobrinhos, um deles de 3 anos",
        "descricao": "Idoso de 70 anos teria cometido diversos abusos por várias vezes contra a sobrinha de 13 anos, que dava presentes em troca de favores sexuais",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/21/675x450/1_delegacia-iguatama-63472306.jpg?20260121143357%3F20260121143357=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/brasil/2026/01/7337661-idoso-e-preso-suspeito-de-estuprar-dois-sobrinhos-um-deles-de-3-anos.html",
        "data": "2026-01-21 17:35:00"
    },
    {
        "titulo": "2026 é o novo 2016: relembre memes que viralizaram na época",
        "descricao": "Com a trend \"2026 é o novo 2016\", a internet olha com nostalgia para fotos, músicas, estilos de roupa, de maquiagem e acessórios que foram tendências na época. No noticiário, o ano foi marcado pelas Olimpíadas Rio-2016, impeachment de Dilma Rousseff, Lula se tornando réu pela Lava Jato e a eleição de Donald Trump nos Estados Unidos.Leia mais (01/21/2026 - 14h35)",
        "imagem": "https://f.i.uol.com.br/fotografia/2023/02/02/167534245563dbb2774ed2c_1675342455_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/blogs/hashtag/2026/01/2026-e-o-novo-2016-relembre-memes-que-viralizaram-na-epoca.shtml",
        "data": "2026-01-21 17:35:00"
    },
    {
        "titulo": "Golpes por telefone fazem brasileiros evitarem atender chamadas",
        "descricao": "Cada vez mais brasileiros evitam atender ligações no celular, especialmente quando o número não está salvo na agenda. O principal motivo é o medo de cair em golpes telefônicos, fenômeno que se intensificou nos últimos anos e mudou o comportamento de milhões de usuários.Além da ameaça constante de fraudes, há também uma mudança natural na forma de comunicação. Mensagens instantâneas e chamadas por aplicativos como o WhatsApp passaram a substituir o telefone tradicional, considerado hoje um canal de risco.Problemas",
        "imagem": "https://avozdaserra.com.br/sites/default/files/noticias/50-tatica-030_freepik_0.jpg",
        "fonte": "avozdaserra",
        "link": "https://avozdaserra.com.br/noticias/golpes-por-telefone-fazem-brasileiros-evitarem-atender-chamadas",
        "data": "2026-01-21 17:34:57"
    },
    {
        "titulo": "Alinne Moraes e o diretor Mauro Lima se separam após 14 anos de relacionamento",
        "descricao": "Alinne Moraes, 43 anos, e o diretor Mauro Lima, 58, confirmaram o fim do casamento, após 14 anos juntos. Eles se casaram em 2012 e são pais de Pedro, de 12 anos. A atriz e o cineasta sempre mantiveram um relacionamento longe da exposição à mídia, e discreto em relação à vida pessoal, compartilhando poucos registros nas redes sociais. A notícia do término foi confirmada pela assessoria da artista, segundo o site da revista Quem, em publicação nesta quarta-feira, 21.",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/01/Alinne-Moraes-e-o-diretor-Mauro-Lima-se-separam-apos-14-anos-de-relacionamento.-Reproducao-Instagra.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/alinne-moraes-e-mauro-lima-se-separam-apos-14-anos",
        "data": "2026-01-21 17:34:56"
    },
    {
        "titulo": "Vídeo: pescadores resgatam mulher após queda no cais de São José de Ribamar",
        "descricao": "Equipes do Corpo de Bombeiros e da Guarda Municipal foram mobilizadas e realizam o socorro no local",
        "imagem": "https://oimparcial.com.br/app/uploads/2026/01/Captura-de-tela-2026-01-21-143242.png",
        "fonte": "oimparcial_br",
        "link": "https://oimparcial.com.br/noticias/2026/01/video-pescadores-resgatam-mulher-apos-queda-no-cais-de-sao-jose-de-ribamar/",
        "data": "2026-01-21 17:34:48"
    },
    {
        "titulo": "Suprema Corte dos EUA sinaliza manter Lisa Cook no Fed e impõe revés a ofensiva de Trump",
        "descricao": "Suprema Corte dos EUA sinaliza manter Lisa Cook no Fed e impõe revés a ofensiva de Trump - Notícias e informações do Grande ABC: eua,fed,lisa cook,substituição,suprema corte",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4280708/suprema-corte-dos-eua-sinaliza-manter-lisa-cook-no-fed-e-impoe-reves-a-ofensiva-de-trump",
        "data": "2026-01-21 17:34:00"
    },
    {
        "titulo": "Papa foi convidado para integrar ‘Conselho de Paz’ de Trump, diz Vaticano",
        "descricao": "O papa Leão XIV foi convidado para integrar o “Conselho de paz” que o presidente dos Estados Unidos, Donald Trump, busca formar, declarou nesta quarta-feira (21) o secretário de Estado do Vaticano, segundo a imprensa italiana. “Nós também recebemos esse convite, e o papa o recebeu e estamos refletindo sobre o que devemos fazer”, disse [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/papa-foi-convidado-para-integrar-conselho-de-paz-de-trump-diz-vaticano",
        "data": "2026-01-21 17:34:00"
    },
    {
        "titulo": "Suprema Corte dos EUA sinaliza manter Lisa Cook no Fed e impõe revés a ofensiva de Trump",
        "descricao": "A Suprema Corte dos Estados Unidos indicou nesta quarta-feira (21) que tende a manter a diretora do Federal Reserve (Fed) Lisa Cook no cargo, o que representa um revés à tentativa do presidente Donald Trump de demiti-la e ampliar sua influência sobre o banco central americano. Durante a audiência, a maioria dos ministros demonstrou ceticismo [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/suprema-corte-dos-eua-sinaliza-manter-lisa-cook-no-fed-e-impoe-reves-a-ofensiva-de-trump",
        "data": "2026-01-21 17:34:00"
    },
    {
        "titulo": "Suprema Corte dos EUA sinaliza manter Lisa Cook no Fed e impõe revés a ofensiva de Trump",
        "descricao": "A Suprema Corte dos Estados Unidos indicou nesta quarta-feira (21) que tende a manter a diretora do Federal Reserve (Fed) Lisa Cook no cargo, o que representa um revés à tentativa do presidente Donald Trump de demiti-la e ampliar sua influência sobre o banco central americano. Durante a audiência, a maioria dos ministros demonstrou ceticismo [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/suprema-corte-dos-eua-sinaliza-manter-lisa-cook-no-fed-e-impoe-reves-a-ofensiva-de-trump/",
        "data": "2026-01-21 17:34:00"
    },
    {
        "titulo": "Justiça analisa validade de mudança na Lei Orgânica de Barreiras",
        "descricao": "A Justiça de Barreiras, oeste da Bahia, analisa um pedido de liminar que pode anular a recente reforma na Lei Orgânica do Município. A ação contesta a legalidade da Emenda no 14/2025, que alterou as regras de eleição para a Mesa Diretora da Câmara Municipal.De acordo com a denúncia, o Legislativo teria ignorado prazos e quóruns obrigatórios para viabilizar a reeleição do atual presidente em 2027. A petição destaca a falta de transparência, desrespeito aos prazos de votação e cerceamento da participação democrática da minoria parlamentar. Leia Também: Troca de unidade de medida viabilizou desvio de verbas em Itagibá Contrato de internet da Prefeitura de São Felipe entra na mira do TCM Vice-prefeito de Jussari usa tribuna para expor crise com gestor atual Para fundamentar as denúncias, os advogados solicitam uma tutela de urgência e a exibição de provas essenciais, como as gravações audiovisuais das sessões.O objetivo central é suspender os efeitos das normas questionadas para garantir a segurança jurídica e a conformidade constitucional dos atos da Casa. Por fim, argumenta-se que a nulidade de um ato originário deve contaminar todas as decisões subsequentes derivadas do procedimento viciado.RitoA Lei Orgânica exige que qualquer alteração no texto passe por um processo rigoroso: dois turnos de votação, um intervalo (interstício) de pelo menos dez dias entre eles e aprovação por três quintos dos vereadores.A petição inicial afirma que, na sessão do dia 15 de julho de 2025, presidida pelo vereador Yuri Ramon da Silva Cunha, as matérias foram deliberadas em um único momento. \"O descumprimento dessas etapas não é uma mera irregularidade, mas um vício de constitucionalidade que invalida a norma desde sua origem\", sustentam os autores.VídeoUm dos pontos mais polêmicos do processo é a suposta divergência entre o que aconteceu no plenário e o que foi registrado no papel. Os autores da ação — representados pelos advogados Venícius Landulpho Magalhães Neto e João Paulo de Souza Oliveira — alegam que a gravação oficial da sessão, transmitida via internet, não mostra a realização das duas votações exigidas. No entanto, a ata lavrada posteriormente descreve o procedimento como se tivesse seguido todos os trâmites legais.Em razão disso, a Justiça recebeu um pedido cautelar para que a Câmara exiba a gravação integral, a ordem do dia e todos os registros internos de tramitação.Questão de ordem negadaO processo relata ainda que o vereador Hipólito dos Passos de Deus tentou intervir durante a sessão através de uma \"questão de ordem\", apontando a violação do rito. O pedido, contudo, teria sido indeferido pela presidência sem fundamentação, o que impediu a correção do erro durante a votação.A ação destaca que a Mesa Diretora — composta pelos vereadores Yuri Ramon, Carmélia de Souza, Delma Britto e Maria das Graças Melo — responde formalmente pelo ato. Como a nova regra influencia diretamente a sucessão da Casa para o biênio 2027/2028, os autores pedem uma decisão urgente para evitar a consolidação de uma norma \"formalmente inválida\".",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Vice-prefeito-de-Jussari-usa-tribuna-para-expor-cr0137481500202601051121.png?xid=6941987",
        "fonte": "atarde",
        "link": "https://atarde.com.br/bahia/justica-analisa-validade-de-mudanca-na-lei-organica-de-barreiras-1376920",
        "data": "2026-01-21 17:33:59"
    }
]