[
    {
        "titulo": "Agroindústria artesanal: ES tem 1.700 produtores de queijos",
        "descricao": "Queijos artesanais capixabas ganham destaque pela diversidade, tradição e força da agroindústria familiar no Espírito Santo | Foto: Freepik Os queijos artesanais capixabas têm sido cada vez mais apreciados por moradores do Espírito Santo e turistas vindos de todas as partes do País e até do exterior.E isso se reflete nos números. As queijarias representam o principal segmento da agroindústria familiar no território capixaba: são mais de 1.700 empreendimentos, responsáveis por mais de 40% das agroindústrias do Espírito Santo.Além disso, produção de queijos artesanais representa uma importante fonte de renda para agricultores familiares e um patrimônio da agroindústria capixaba.A produção estadual se caracteriza pela diversidade de métodos, técnicas tradicionais e identidade territorial, fatores que contribuem para a agregação de valor aos produtos e para o fortalecimento da agroindústria artesanal.“A produção de queijos artesanais é estratégica para o Estado, pois reúne tradição, geração de renda e desenvolvimento no interior capixaba. O governo do Estado segue comprometido em apoiar esse segmento, que fortalece a economia, gera oportunidades e preserva a cultura do campo”, destaca o secretário de Estado da Agricultura, Abastecimento, Aquicultura e Pesca, Enio Bergoli.Outro destaque é que o Estado vai realizar um concurso estadual de queijos voltado à ampla participação das queijarias locais, conta o coordenador do concurso pela Seag, Jackson Fernandes. O Prêmio Queijos do Espírito Santo será realizado nos dias 10 e 11 de março.“O concurso objetiva divulgar e promover as queijarias e agroindústrias, além de dar oportunidade para aqueles menores produtores de serem premiados e até incentivar novos produtores”, avalia.O concurso contará com nove categorias, incluindo queijos frescos, maturados e o requeijão de corte, produto tradicional das queijarias e cooperativas de laticínios capixabas, segundo Fernandes.As inscrições serão gratuitas e estarão abertas de 2 de fevereiro a 5 de março, pelo site disponível por meio do link. Poderão participar queijarias e demais empreendimentos que produzam queijos ou requeijão no Espírito Santo e que estejam regularizados em serviço de inspeção oficial (SIM, SIE ou SIF). As amostras deverão ser entregues nos pontos de coleta no dia 9 de março.Queijaria na Serra Jerzio e Solange Miranda na produção artesanal da Queijaria Itaiobaia, na Serra Na Queijaria Itaiobaia, na Serra, Jerzio Miranda e Solange Miranda produzem os queijos frescal, Minas e coalho, além de requeijão de corte, manteiga, iogurte e doce de leite. “Somos uma agroindústria de pequeno porte familiar registrada pelo Idaf com selo SIAPP (Serviço de Inspeção Agroindustrial de Pequeno Porte), sendo todo os processos de forma artesanal”, conta.Para Jerzio, entre os desafios estão conquistar o mercado. “Há concorrência desleal de vendas de queijos clandestinos que se propaga no Estado”, avalia.Tempo de produção Daniela Lopes, Anderson e Ilsa, com o pequeno Estevão, no Sítio Hollunder, em Marechal Floriano, onde produzem queijos seguindo as normas sanitárias | Foto: Acervo Pessoal Em Marechal Floriano, no Sítio Hollunder, Daniela Lopes, o marido Anderson e a sogra Ilsa, na foto com o filho do casal Estevão, produzem diferentes tipos de queijos, a exemplo do brie que leva de 30 a 40 dias até ser colocado à venda, devido ao tempo de maturação.“Já o minas frescal e o queijo de coalho são produtos que com 24 horas já são embalados e postos à venda. Todos nossos queijos são de leite pasteurizado, de acordo com as exigências do Estado”, conta.Daniela relata que um desafio é seguir normas sanitárias, que tem custo alto, desde a autorização para iniciar a produção.Mais de 30 tipos Gabriela Giacomin e Pedro Henrique Borlini na Queijos Giacomin, em João Neiva, referência na Rota dos Queijos com produção autoral e tradição italiana | Foto: Acervo Pessoal Localizada em João Neiva, na Rota dos Queijos, a Queijos Giacomin produz mais de 30 tipos de queijos, em destaque são os autorais, conta Gabriela Giacomin, que faz a produção junto com o marido Pedro Henrique Borlini.“Desenvolvidos a partir de receitas exclusivas que carregam nossa identidade e a história da nossa descendência italiana. Unimos a técnica própria da queijaria à tradição italiana e ao 'terroir' do Estado. Atualmente, contamos com sete queijos autorais premiados”, explica.Queijos especiais Roberto Cuzini e Roberta Ravani na Vila Veneto Queijaria & Bistrô, em João Neiva, onde produzem queijos artesanais premiados de alto padrão | Foto: Acervo Pessoal Também em João Neiva, Roberto Cuzini e sua esposa Roberta Ravani, mantêm uma linha de queijos especiais, com Vila Veneto Queijaria & Bistro. Eles conquistaram importantes premiações nos últimos três anos, com a produção artesanal que varia entre R$ 100 e R$ 400 o quilo. “Digo que fazemos a produção completa, desde a produção do gado, do leite.. todo o processo. Temos queijos de tipos europeus (origem italiana e francesa)”, conta.Roberto destaca que entre os desafio está o custo de produção, que é alto, pela forma que é feito todo o processo até o produto final. “Nossos queijos são de alto padrão”.Saiba Mais Produção de queijosAs queijarias representam o principal segmento da agroindústria familiar no Espírito Santo: são mais de 1.700 empreendimentos, responsáveis por mais de 40% das agroindústrias do Espírito Santo.Há regiões capixabas que se destacam mais nessa atividade, inclusive com queijos premiados em concursos nacionais e internacionais.Uma das principais é a Rota do Queijo Artesanal, em João Neiva. As regiões das Montanhas Capixabas e do Caparaó também contam com queijarias tradicionais e premiadas.Tipos de queijosO principal tipo de queijo produzido nas agroindústrias capixabas é o queijo minas, que junto do minas frescal e do minas padrão, representa 75% da produção.Os tipos minas frescal e minas padrão têm identidade e requisitos de qualidade definidos em regulamentos técnicos do Ministério da Agricultura, Pecuária e Abastecimento (Mapa), no entanto, a maioria dos queijos minas tradicionalmente produzidos pelas agroindústrias do Estado não se enquadra nessas categorias.Outros tipos de queijos tradicionais fabricados no Estado pelas agroindústrias e que não contam com legislação específica são a puína, semelhante à ricota; e o queijo käschimier, similar ao cottage, produzidos em Santa Maria de Jetibá, Afonso Cláudio, Laranja da Terra e Domingos Martins pelas comunidades alemã e pomerana.Queijos com adição de especiarias e ervas finas, com recheio de geleias de frutas, doce de leite e embutidos, ou até defumados, são algumas versões de queijos capixabas.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Agroindustria-artesanal-ES-tem-1700-produtores-de-0028977600202601271652.jpg?xid=1336769",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/agro/es/agroindustria-artesanal-es-tem-1700-produtores-de-queijos-289776",
        "data": "2026-02-01 05:20:00"
    },
    {
        "titulo": "UFC 325: Volkanovski domina luta com Diego Lopes e segue campeão",
        "descricao": "Neste final de semana, foi realizado em Sydney (Austrália) o UFC 325, este que teve Diego Lopes ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/01/653593049-resultadosufc325.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/lutas/ufc-325-volkanovski-domina-luta-com-diego-lopes-e-segue-campeao,5ec18d17496b50ec70d771374dbe9777d6f6nf4z.html",
        "data": "2026-02-01 05:13:30"
    },
    {
        "titulo": "UFC 325: Diego perde nova chance de título; brasileiros vencem",
        "descricao": "Diego Lopes não foi páreo para o campeão Alex Volkanovski no UFC 325. Maurício Ruffy e Tallison Teixeira venceram suas lutas na Austrália",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/RUFFY-UFC-325.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/lutas/ufc-325-diego-perde-segunda-chance-de-titulo-brasileiros-ganham.html",
        "data": "2026-02-01 05:12:32"
    },
    {
        "titulo": "Nomes de queijos vão mudar em meio a acordo entre Mercosul e União Europeia",
        "descricao": "Peças de Queijo: medida tem como objetivo proteger os produtos com Indicação Geográfica | Foto: Divulgação O acordo entre Mercosul e União Europeia vai mudar o nome de alguns alimentos conhecidos pelos brasileiros, incluindo queijos. Ao todo, são 36 produtos agrícolas afetados pelo acordo.A medida tem como objetivo proteger os produtos com Indicação Geográfica (IG) na União Europeia, limitando o uso de nomenclaturas expostas em embalagens que circulavam no Brasil, na Argentina, no Paraguai e no Uruguai.Com isso, queijos, embutidos, azeites, chocolates e bebidas de origem europeia só poderão ser comercializados com essas denominações se forem produzidos nas regiões de origem.No caso dos queijos, inclui gouda, parmesão, feta, gorgonzola, roquefort, fontina, manchego, grana, provolone e gruyère, cujos nomes fazem referência regiões da Holanda, Itália, Grécia, França, Espanha e Suíça, onde esses queijos foram criados.Para o advogado Frederico Favacho, especialista em agronegócio, a mudança de nomenclatura é um desafio, mas é vista menos como problema e mais como oportunidade, uma vez que o Brasil também poderá fazer o mesmo com os seus produtos, como é o caso do queijo Canastra.“Até porque, num país de tamanho continental como é o Brasil, temos a possibilidade de ter tantas designações geográficas, que sem dúvida temos a ganhar com isso”, avalia.Tudo irá depender, segundo ele, da forma como será feito o marketing desses produtos.Para a Associação Brasileira das Indústrias de Queijo (Abiq), as tratativas envolvendo os produtos lácteos são positivas tanto na questão das Indicações Geográficas quanto nas cotas de venda.No caso dos queijos italianos parmesão e gorgonzola , há exceções: fabricantes brasileiros registrados até 2017 poderão manter as nomenclaturas das iguarias por meio do mecanismo conhecido como grandfather clause. Já as empresas criadas após a data deverão adotar nomes genéricos, como “queijo azul”, no caso do gorgonzola.O gruyère, da Suíça, e o grana, da Itália, também foram incluídos como grandfather clause, mas a data de corte é 2012.“Na negociação, os representantes do Ministério da Agricultura optaram por proteger mais os queijos com maior produção na indústria brasileira, em que o parmesão tem mais de 27 mil toneladas anuais, e o gorgonzola, mais de 6”, destaca a Abiq.EntendaNomenclatura vai mudarO acordo entre Mercosul e União Europeia vai mudar o nome de alguns alimentos conhecidos pelos brasileiros, incluindo queijos de origem europeia, que só poderão ser comercializados com essas denominações se forem produzidos nas regiões de origem.Alguns dos queijos afetadosParmesão Queijo oriundo da região de Emilia-Romagna, no norte da Itália. Surgiu no século 12, com o nome de Parmegiano-Reggiano, por monges beneditinos.Feta Criado na Grécia. Seu primeiro registro histórico data do Império Bizantino – mais especificamente na Ilha de Creta – que na época já havia se expandido em direção ao mediterrâneo oriental.Gorgonzola Surgiu por volta do século X na cidade de Gorgonzola, perto de Milão, na Itália, nascido de um acidente onde um queijeiro misturou leite fresco com coalhada azeda, criando bolhas de ar que desenvolveram o fungo Penicillium roqueforti, dando origem às veias azuis e sabor marcante.Roquefort Tem origem na cidade de Roquefort-sur-Soulzon, na região de Aveyron, no sul da França. Sua história remonta à antiguidade, com lendas de pastores que esqueceram seus queijos nas grutas, descobrindo o sabor único após dias, processo que se tornou controlado e protegido desde 1925.Fontina É de origem italiana, vindo especificamente do Vale de Aosta, uma região montanhosa ao norte da ItáliaGrana Oriundo do norte da Itália, especialmente do Vale do Pó – também chamada de Planíce Padana.Gruyère Originário da cidade de gruyères, na Suíça, e produzido nos cantões (divisões administrativas usadas em alguns países) de Fribourg, Vaud, Neuchâtel, Jura e Berna.Gouda É originário de uma cidade com o mesmo nome na Holanda.Manchego Oriundo da Espanha, em municípios das províncias de Albacete, Cuenca, Toledo e Cidade Real, que compõem a região Castela-Macha. O queijo chegou a ser citado no livro Don Quixote, de 1605.Provolone Tem origem na região de Campânia, no sul da Itália.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Nomes-de-queijos-vao-mudar-em-meio-a-acordo-entre-0028978300202601271705.jpg?xid=1336832",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/agro/es/nomes-de-queijos-vao-mudar-em-meio-a-acordo-entre-mercosul-e-uniao-europeia-289783",
        "data": "2026-02-01 05:10:00"
    },
    {
        "titulo": "Justiça manda governo do DF adotar ações para monitorar e melhorar qualidade do ar",
        "descricao": "Fumaça é vista no céu de Brasília nesta sexta-feira (6).Reprodução/TV GloboA Justiça do Distrito Federal determinou que o governo Ibaneis Rocha adote cinco ações para monitorar e melhorar a qualidade do ar em Brasília.Pela decisão, o governo do DF deverá: elaborar e divulgar o Relatório Anual de Avaliação da Qualidade do Ar até 31 de março de cada ano;fazer estudos técnicos para a aquisição e instalação de estações de monitoramento da qualidade do ar com prazo de 2 meses;instalar as estações recomendadas pelo estudo no prazo de 6 meses;atualizar o Inventário de Emissões de Poluentes do Distrito Federal no prazo de 4 meses;elaborar o Plano de Gestão de Qualidade do Ar e Plano para Episódios Críticos de Poluição do Ar em 4 meses.A decisão também manda o Palácio do Buriti dar ampla publicidade a todos os instrumentos acima. A multa por demora para entregar as solicitações é de R$ 10 mil por dia.Ao g1, o Instituto do Meio Ambiente e dos Recursos Hídricos do DF (Ibram) afirmou que vai incorporar \"as decisões [judiciais] às suas ações institucionais\" (veja notas abaixo). ✅ Clique aqui para seguir o canal do g1 DF no WhatsApp.A decisãoA fumaça das queimadas se espalhou pelo DF e ficou difícil respirarA determinação é do juiz Carlos Medeiros da Vara de Meio Ambiente, Desenvolvimento Urbano e Fundiário do DF do Tribunal de Justiça do DF e Territórios. No texto, o juiz aponta que houve uma mudança drástica na qualidade do ar no DF que pode causar doenças no sistema respiratório, aumento de problemas cardíacos e elevação de casos de derrame cerebral e diabetes. \"Não são riscos meramente hipotéticos. Quem vivenciou a infância de Brasília é testemunha da visível piora no conforto térmico e qualidade atmosférica em Brasília, especialmente desde os grandes processos de ocupação desordenada do solo iniciados desde os anos 90 do século XX\", aponta o juiz. O magistrado também cita a fumaça e fuligem geradas pelos incêndios criminosos em 2024 (veja vídeo acima). A ação solicitada pelo Instituto Cafuringa tem como réus o Instituto do Meio Ambiente e dos Recursos Hídricos do DF (Ibram) e o GDF. \"Reitero que usar o dinheiro do contribuinte para ações de prevenção e controle ambiental seria muito mais justificável do que, por exemplo, para salvar empreendimentos bancários temerários e de duvidosa lisura\", diz o juiz.O que diz o Ibram\"O Instituto Brasília Ambiental cumpre e respeita as determinações do Poder Judiciário, incorporando as decisões às suas ações institucionais, observados os prazos, a viabilidade técnica e os instrumentos administrativos disponíveis.Entre suas ações, nesse sentido, a autarquia trabalha hoje para aprimorar o diagnóstico da qualidade de ar do Distrito Federal, elaborando a modelagem de dispersão dos poluentes atmosféricos do DF, com ano-base 2024, no âmbito de convênio com o Ministério do Meio Ambiente e Mudança do Clima. O estudo permitirá identificar áreas mais sensíveis e orientar a aplicação mais eficiente dos recursos públicos.Paralelamente, o GDF vem adotando medidas estruturantes de forma independente, como a instituição do Plano de Ação de Emergência para Episódios Críticos de Poluição do Ar, por meio do Decreto no 47.989, de 27 de novembro de 2025.\"Leia mais notícias sobre a região no g1 DF.",
        "imagem": "https://s2-g1.glbimg.com/HegNyvaMZM5by5cYn7NQ1qTlLN8=/1920x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2024/a/v/NwGHKoTqmIkDG0BSDfcA/a0520-bddf-bdbr-limpo-06092024-frame-68625.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/df/distrito-federal/noticia/2026/02/01/justica-manda-governo-do-df-adotar-acoes-para-monitorar-e-melhorar-qualidade-do-ar.ghtml",
        "data": "2026-02-01 05:00:36"
    },
    {
        "titulo": "Rota dos Queijos é destaque em João Neiva, no Norte do ES",
        "descricao": "Rota dos Queijos, em João Neiva, se consolida como destino gastronômico ao unir queijarias artesanais, produtos típicos e a herança cultural da imigração italiana no Espírito Santo | Foto: Divulgação É possível encontrar espaços pensados para experimentar os mais variados tipos de produtos produzidos pelos empreendedores no Espírito Santo. Quando se fala de queijos, o principal deles fica em João Neiva, no Norte: a Rota dos Queijos.A região se tornou destino gastronômico que vem se destacando como a rota de delícias e sabores da cidade. Está localizada às margens da BR-259. O percurso fica entre o distrito de Cavalinho e o trevo entre João Neiva e Colatina.Os estabelecimentos ficam bem próximos uns dos outros. E quem visita as queijarias também pode aproveitar para conhecer a arquitetura histórica dos antigos casarões de João Neiva, a maioria de imigrantes italianos, além das paisagens rurais da região.Os visitantes também podem explorar outros produtos artesanais da localidade, como capeletti, macarrão, biscoitos, chocolates, goiabada, mariola e outros doces, embutidos, cachaça, cerveja e instrumentos musicais.QualidadeA qualidade dos queijos artesanais do Espírito Santo será mais reconhecida e valorizada com o projeto financiado pelo governo do ES para identificar os tipos de queijo produzidos em território capixaba e determinar as características de cada tipo de produto.A pesquisa começou no ano passado, dentro das iniciativas apoiadas pelo Programa de Incentivo à Pesquisa, à Extensão, ao Desenvolvimento Social e à Inovação Agropecuária (Inovagro), segundo o coordenador da pesquisa, Jackson Fernandes.Saiba Mais Rota dos QueijosA Rota do Queijo Artesanal, em João Neiva, está localizada às margens da BR-259. O percurso fica entre o distrito de Cavalinho e o trevo de João Neiva x Colatina e foi oficializado em 2023.Os estabelecimentos que ficam bem próximos uns dos outros vão surpreender os visitantes com espaços aconchegantes e produtos de qualidade.A rota inclui 19 estabelecimentos que garantem experiências variadas aos visitantes, que vêm de todas as partes do País e até do exterior.Análise “O planejamento agora é fazer conexões entre as rotas turísticas” Carla Bortolozzo, gerente da regional Serrana do Sebrae-ES | Foto: Divulgação “Em uma ação iniciada há quatro anos, temos estruturado em um trabalho conjunto com prefeitura, governo do Estado e Aderes, por exemplo, o que se tornou a Rota dos Queijos, em João Neiva. Foram feitas capacitação, apoio e orientação aos produtores, não só de queijos. Há na rota, por exemplo, chocolates, cervejas, massas, cachaças, vinhos e doces. Tem também o casarão de violinos e história da imigração italiana em Demétrio Ribeiro.Com esse trabalho, muitos produtores se formalizaram, melhoraram a qualidade dos seus produtos e ampliaram o número de produtos e produção. De chocolates, agora tem duas lojas, por exemplo. E o fruto deste trabalho tem começado a ser colhido, valorizando os produtores e seus produtos.O planejamento agora é fazer conexões entre as rotas turísticas, com armonizações entre queijos e cachaça, café e cerveja... Fazer nossa visibilidade, potencializando nossas particularidades, com nossa cultura, os monumentos naturais, com novas experiências”.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Rota-dos-Queijos-e-destaque-em-Joao-Neiva-no-Norte0028979200202601271721.jpg?xid=1336917",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/agro/es/rota-dos-queijos-e-destaque-em-joao-neiva-no-norte-do-es-289792",
        "data": "2026-02-01 05:00:00"
    },
    {
        "titulo": "Arnold Sports Festival 2026 volta a SP com potencial de R$ 1 bilhão em negócios - Gazeta de São Paulo",
        "descricao": "O Arnold Sports Festival South America 2026 volta a São Paulo entre 24 e 26 de abril, no Expo Center Norte, com feiras, congressos e competições que colocam lado a lado o esporte e a indústria do bem-estar, hoje em franca expansão. Organizado pela Savaget Group, o evento é apresentado co...",
        "imagem": "https://cdn.gazetasp.com.br/img/c/825/500/dn_arquivo/2026/01/whatsapp-image-2026-01-28-at-160308.jpeg",
        "fonte": "gazetasp_br",
        "link": "https://www.gazetasp.com.br/economia/arnold-sports-festival-mostra-crescimento-da-industria-do-bem-estar/1171564/",
        "data": "2026-02-01 05:00:00"
    },
    {
        "titulo": "Trump diz que Índia vai comprar petróleo da Venezuela e não do Irã",
        "descricao": "Republicano também disse que a China é bem-vinda a fechar um acordo com os EUA para comprar petróleo venezuelano",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/GettyImages-2257157382-e1768933091394.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/economia/macroeconomia/trump-diz-que-india-vai-comprar-petroleo-da-venezuela-e-nao-do-ira/",
        "data": "2026-02-01 04:46:16"
    },
    {
        "titulo": "A planta perfeita para ondas de calor que sobrevive ao sol forte e à falta de água",
        "descricao": "Ondas de calor cada vez mais intensas estão tornando difícil manter plantas vivas em casa. Muitas espécies murcham em poucos dias, mesmo com rega frequente. Ainda assim, existe uma exceção confiável, resistente e fácil de cuidar. A aloe vera atravessa sol forte, seca prolongada e segue bonita, sendo uma das melhores escolhas para quem busca...The post A planta perfeita para ondas de calor que sobrevive ao sol forte e à falta de água appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/imagem_2026-02-01_045628121-e1769932598588.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/a-planta-perfeita-para-ondas-de-calor-que-sobrevive-ao-sol-forte-e-a-falta-de-agua/",
        "data": "2026-02-01 04:36:00"
    },
    {
        "titulo": "Diretor assistente do 'Agente Secreto' diz que David Lynch amaria a perna cabeluda",
        "descricao": "Leonardo Lacca lamenta muito que David Lynch não tenha visto a perna cabeluda de Kleber Mendonça Filho. \"Eu acho que ele ia amar. ‘The Hairy Leg’, sabe?\", diz o diretor assistente e preparador de elenco de \"O Agente Secreto\", à reportagem, durante a 29a Mostra de Cinema de Tiradentes.Lacca evoca o americano autor de \"Twin Peaks\", morto em janeiro do ano passado, para falar de entendimento.O filme de Mendonça Filho reviveu uma lenda urbana dos anos 1970 de uma \"perna cabeluda\" dona de si, que andava pela região de Recife aterrorizando a população. Foi um fenômeno de cultura popular que virou crônica policial, literatura de cordel e marchinha de Carnaval. Um exemplo de história local que é mostrada ao mundo.Um brasileiro não necessariamente precisa de uma pesquisa prévia para se situar na história de um agente do FBI que se junta a um xerife do condado para investigar a morte de uma rainha do baile de uma \"high school\" —conceitos profundamente americanos que o cinema e a televisão foram responsáveis por propagar.\"Você vê um filme de adolescente americano, tem aquela coisa de... Como é? Fraternidade [universitária]? A gente não tem isso aqui, mas a gente assistiu e começou a entender o que é\", diz.Um americano que se depara com a perna cabeluda recifense pode até não entender, num primeiro contato, aquilo que vê, \"mas começa a pesquisar sobre aquilo e entende a partir do que é mostrado\", afirma Lacca. \"Essa questão do entendimento é muito interessante.\"Esse tal entendimento tem a ver com \"soft power\", outro estrangeirismo que não precisa de tradução e que é um dos vários transbordamentos que a campanha do Oscar traz para o Brasil.\"Quando você é visto, você existe\", diz. \"Você começa a existir mais. Então, Recife começa a existir mais. Esse casting, essas pessoas começam a existir mais. Uma figura como dona Tânia [Maria] nem se fala, né?\"Tânia Maria, atriz novata de 78 anos, interpreta dona Sebastiana, a sínd...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/diretor-assistente-do-agente-secreto-diz-que-david-lynch-amaria-a-perna-cabeluda/728316",
        "data": "2026-02-01 04:34:00"
    }
]