[
    {
        "titulo": "Inep reconhece divergência, mas diz que não houve erro no Enamed; associação de universidades aciona Justiça",
        "descricao": "O presidente Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep), Manuel Palacios, afirmou nesta terça-feira (20), em entrevista à TV Brasil, que não há erro no resultado da primeira edição do Exame Nacional de Avaliação da Formação Médica (Enamed), que avaliou 351 cursos de medicina em todo o país. Por sua vez, a [...]",
        "imagem": "https://www.moneytimes.com.br/uploads/2021/01/laboratorio.jpg",
        "fonte": "moneytimes",
        "link": "https://www.moneytimes.com.br/inep-reconhece-divergencia-mas-diz-que-nao-houve-erro-no-enamed-associacao-de-universidades-aciona-justica-fets/",
        "data": "2026-01-21 09:35:00"
    },
    {
        "titulo": "Além de Gleisi, governo pode perder mais 20 ministros que disputarão as eleições",
        "descricao": "Além da saída já confirmada da ministra Gleisi Hoffmann, da Secretaria de Relações Institucionais, para disputar o Senado, o governo Lula (PT) deve passar por uma ampla debandada ministerial nos próximos meses, com ao menos outros 21 ministros deixando seus cargos até abril para concorrer às eleições de outubro. A movimentação é tratada no Planalto [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/01/1768943421696fef3d69263_1768943421_3x2_lg-1200x800.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/alem-de-gleisi-governo-pode-perder-mais-20-ministros-que-disputarao-as-eleicoes/",
        "data": "2026-01-21 09:33:58"
    },
    {
        "titulo": "Segunda temporada de 'Cangaço novo' ganha data de estreia. Veja foto exclusiva",
        "descricao": "A segunda temporada da série \"Cangaço novo\" já tem data de estreia no Prime Video: 24 de abril. Os sete novo episódios entrarão de uma só vez na plataforma. Na foto acima, exclusiva, Maria Rita (Vitória), Thainá Duarte (Dilvânia), Allan Souza Lima (Ubaldo) e Alice Carvalho (Dinorah) aparecem numa das cenas. Leia também: 'Deixa nevar', livro de Camila Antunes, vai virar série na NetflixSérie da Record: Bia Arantes substituirá Pâmela Tomé como protagonista de 'Ben-Hur'A produção voltará ao ar mostrando a guerra dos irmãos protagonistas contra os Maleiro para tentar pôr fim à corrupção e à violência que assolam a cidade fictícia de Cratará. Enquanto Dilvânia encontra forças na fé, Ubaldo e Dinorah confrontam diretamente Gastão Maleiro (Bruno Belarmino) e o prefeito Paulino Leite (Daniel Porpino).Mariana Bardan e Eduardo Melo assinam o roteiro. Fábio Mendonça e Caito Ortiz dirigem. O elenco ganhou nomes como Xamã, Lucas Veloso e Jailson Silva.TV e famosos: se inscreva no canal da coluna Play no WhatsAppNa primeira temporada, o público conheceu Ubaldo, ex-militar que perdeu o emprego num banco e ficou sem dinheiro para pagar o tratamento de saúde do pai adotivo. Após encontrar um documento que comprovava seu direito a terras em Cratará, ele decidiu ir até lá. Na cidade, descobriu ser filho de um lendário bandido, Amaro Vaqueiro, já morto, e conheceu suas irmãs, Dinorah e Dilvânia.Os executivos do Prime Video já sinalizaram que gostariam que a série continuasse depois da segunda temporada.Initial plugin text",
        "imagem": "https://s2-oglobo.glbimg.com/Klsvcs8-bmBuOHYf-1-DgtYQmX8=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/s/E/pnot1oRQSIU5SM2S9v8w/whatsapp-image-2026-01-20-at-14.09.54.jpeg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/play/series/noticia/2026/01/21/segunda-temporada-de-cangaco-novo-ganha-data-de-estreia-veja-foto-exclusiva.ghtml",
        "data": "2026-01-21 09:30:34"
    },
    {
        "titulo": "Chá da Alice abre agenda de megablocos no sábado, no Centro do Rio",
        "descricao": "O Chá da Alice, que abre às 8h deste sábado a agenda dos megablocos do carnaval de rua do Rio de Janeiro no circuito Preta Gil, entre as Avenidas Primeiro de Março e Antônio Carlos (centro do Rio), fará uma homenagem a cantora, que morreu em julho do ano passado em razão de um câncer. O desfile começará com músicas que tornaram a cantora conhecida, abrindo com Sinais de Fogo (2003), um de seus primeiros sucessos. Nos bastidores: carnaval de Rua do Rio 2026 começa com ação preventiva para proteger áreas verdes e monumentosAtração: Ivete Sangalo cantará em megabloco no Rio em fevereiro— Preta Gil tem tudo a ver com a nossa história. Nós começamos organizando festas pops brasil afora. E convidávamos artistas ainda em início de carreira. A primeira a aceitar o convite foi a Preta, que promoveu com a gente o Chá Preto, no Armazém da Cidadania. A ela se seguiram Anitta, Pablo Viitar e Ludmila . As festas ficaram tão populares que atraímos depois. Ivete Sangalo, Xuxa, entre outros, também participaram — conta o fundador do Chá da Alice, Pablo Falcão. No terceiro ano no corredor dos blocos, o Chá da Alice terá como convidados especiais no trio elétrico a banda de axé Babado Novo e o cantor mexicano Christian Chávez, que integrou a formação original da banda RBD, no início do século. O Sambay, primeira roda de samba LGBTQIAPN+ do Brasil , também vai participar. A estimativa da Riotur é que o evento leve 50 mil pessoas ao Centro. Ao todo, dez megablocos vão desfilar no Centro do Rio. No domingo, dia 25, é a vez do Bloco da Lexa. As demais atrações são: 31/1: Bloco da Gold, com Leo Santana 1/2: SeráQAbre? Com Ivete Sangalo 7/2: Bloco da Favorita 8/2: Cordão do Boitatá 14/2 : Cordão do Bola Preta 17/2: Fervo da Lud 21/2: Bloco da Anitta 22/2: Monobloco O Bloco Chá da Alice, como indica o nome dá a pista, é marcado pelo fato de foliões se caracterizarem como personagens baseados no livro Alice no País das Maravilhas, de Lewis Carrol: no desfile é comum encontrar foliões fantasiados de Gato de Cheshire (Gato Risonho), Chapeleiro Louco, Rainha de Copas (Rainha Vermelha) e, claro, Alice — A gente se caracteriza por acolher a todos. Incentivamos a diversidade diz Pablo. E imaginar que começamos em 2009 despretensiosamente. Era uma festa do meu aniversário na extinta boate Mistura Fina (Ipanema). O sucesso foi tão grande, que o proprietário, que teve que cancelar as atrações nas semanas seguintes, pediu para que fizéssemos mais festas. A partir daí, passei a comemorar em várias datas meus aniversários — brinca Pablo.",
        "imagem": "https://s2-oglobo.glbimg.com/cpo9hTaNyvEMYhhAr5ivyhPfirE=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/2/t/YoSgABRNWqHUtuWpeIyQ/109900916-ri-rio-de-janeiro-rj-02-02-2025-carnaval-2025-primeiro-final-de-semana-de-desfiles-de-m.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/rio/carnaval/noticia/2026/01/21/cha-da-alice-abre-agenda-de-megablocos-no-sabado-no-centro-do-rio.ghtml",
        "data": "2026-01-21 09:30:28"
    },
    {
        "titulo": "São Paulo indica time alternativo contra Portuguesa já de olho no Palmeiras",
        "descricao": "O São Paulo entra em campo pela quarta rodada do Campeonato Paulista contra a Portuguesa nesta quarta-feira, às 19h30 (de Brasília), no MorumBis. É a chance do time voltar a vencer depois de ter sofrido o empate no fim contra o Corinthians, no domingo. Ainda que precise dar uma resposta para melhorar a situação na [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/sao-paulo-indica-time-alternativo-contra-portuguesa-ja-de-olho-no-palmeiras/",
        "data": "2026-01-21 09:30:00"
    },
    {
        "titulo": "Richard volta a campo pelo Ceará após mais de um ano",
        "descricao": "O goleiro Richard, do Ceará, voltou a entrar em campo após mais de um ano. O retorno aconteceu no empate em 1 a 1 com o Iguatu.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/Richard-Ceara-2.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/ceara/richard-volta-a-campo-pelo-ceara-apos-mais-de-um-ano-e-diz-privilegio.html",
        "data": "2026-01-21 09:30:00"
    },
    {
        "titulo": "São Paulo indica time alternativo contra Portuguesa já de olho no Palmeiras",
        "descricao": "São Paulo indica time alternativo contra Portuguesa já de olho no Palmeiras - Notícias e informações do Grande ABC: futebol,são paulo,portuguesa,palmeiras",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4280594/sao-paulo-indica-time-alternativo-contra-portuguesa-ja-de-olho-no-palmeiras",
        "data": "2026-01-21 09:30:00"
    },
    {
        "titulo": "São Paulo indica time alternativo contra Portuguesa já de olho no Palmeiras",
        "descricao": "O São Paulo entra em campo pela quarta rodada do Campeonato Paulista contra a Portuguesa nesta quarta-feira, às 19h30 (de Brasília), no MorumBis. É a chance do time voltar a vencer depois de ter sofrido o empate no fim contra o Corinthians, no domingo. Ainda que precise dar uma resposta para melhorar a situação na [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/sao-paulo-indica-time-alternativo-contra-portuguesa-ja-de-olho-no-palmeiras",
        "data": "2026-01-21 09:30:00"
    },
    {
        "titulo": "Netanyahu aceita convite de Trump para se juntar ao Conselho da Paz",
        "descricao": "O primeiro-ministro de Israel, Binyamin Netanyahu, aceitou o convite para se juntar ao Conselho da Paz do presidente Donald Trump, informou nesta quarta-feira (21) o gabinete do líder israelense.Leia mais (01/21/2026 - 06h29)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/29/1767016070695286862cef1_1767016070_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2026/01/netanyahu-aceita-convite-de-trump-para-se-juntar-ao-conselho-da-paz.shtml",
        "data": "2026-01-21 09:29:00"
    },
    {
        "titulo": "Polícia apreende 850 quilos de maconha e prende homem por tráfico em Sete Lagoas",
        "descricao": "Polícia Militar apreende 850 kg de maconha em Sete LagoasUm homem de 28 anos foi preso em flagrante por tráfico de drogas na noite de terça-feira (20), em Sete Lagoas, na Região Central de Minas Gerais. Durante a ação, a Polícia Militar apreendeu cerca de 850 quilos de maconha.De acordo com a PM, a abordagem ocorreu após denúncia de que haveria a entrega de entorpecentes na cidade. Com apoio do serviço de inteligência, os policiais localizaram o suspeito, que tentou fugir e se esconder em uma residência no bairro Jardim Universitário. Ele resistiu à prisão e precisou ser contido com técnicas de imobilização.No porta-malas do veículo usado pelo homem, os militares encontraram 14 barras de maconha. Após a prisão, a polícia continuou com a operação e localizou uma casa abandonada em uma área rural, onde apreendeu outras 680 barras da droga, totalizando 850 quilos.Além da maconha, foram apreendidos um aparelho celular, uma motocicleta e um veículo. O suspeito foi encaminhado à Delegacia de Plantão de Sete Lagoas.O g1 entrou em contato com a Polícia Civil e aguarda retorno.Polícia prende homem e apreende 850 quilos de maconha em Sete Lagoas.Polícia MilitarVídeos mais vistos do g1 Minas Gerais",
        "imagem": "https://s2-g1.glbimg.com/SyiiazbohQHbezoWmixDgsuF3Gk=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/60/90/14259060",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mg/minas-gerais/noticia/2026/01/21/policia-apreende-850-quilos-de-maconha-e-prende-homem-por-trafico-em-sete-lagoas.ghtml",
        "data": "2026-01-21 09:28:27"
    }
]