[
    {
        "titulo": "Eduardo Bolsonaro minimiza perda de mandato: “Medalha de honra\"",
        "descricao": "Logo após perder o mandato de deputado federal, na noite de quinta-feira (18), Eduardo Bolsonaro (PL-SP) usou as redes sociais para afirmar que “valeu muito a pena” ter se afastado das funções da Câmara dos Deputados para se autoexilar nos Estados Unidos em busca do que chamou de “consequências reais para ditadores”.Segundo ele, a cassação confirmada pelo presidente da Câmara, Hugo Motta (Republicanos-PB), representaria uma “medalha de honra”, e não uma punição. “Tem gente que diz que estou nos Estados Unidos por opção, mas digo que valeu a pena. Valeu muito a pena ter conseguido, pela primeira vez, levar consequências reais para esses ditadores. Para mim, o que fica é uma medalha de honra, e não a perda de um mandato”, afirmou. Eduardo Bolsonaro - Ex-deputado federal pelo PL Eduardo Bolsonaro vive nos Estados Unidos desde fevereiro deste ano, quando intensificou as críticas ao Supremo Tribunal Federal (STF) na tentativa de barrar o julgamento do pai, o ex-presidente Jair Bolsonaro (PL), por participação na trama golpista.Antes da condenação de Jair Bolsonaro a mais de 27 anos de prisão por tentativa de golpe de Estado e outros crimes, Eduardo atuou para articular junto ao governo norte-americano sanções contra ministros do STF e contra produtos brasileiros.Apesar desse movimento, o ex-deputado afirmou que a cassação é injusta, sob o argumento de que não cometeu crime.“Cassaram meu mandato não por corrupção ou por terem encontrado dinheiro na minha cueca. Muito pelo contrário, cassaram meu mandato por eu fazer exatamente aquilo que meus eleitores esperam de mim”, completou. Leia Também: Foragidos, Eduardo Bolsonaro e Ramagem perdem mandatos de deputados Eduardo Bolsonaro lamenta fim de restrições contra Moraes Eduardo Bolsonaro entra na mira e deve perder mandato na Câmara EntendaEduardo Bolsonaro acumulou 59 ausências não justificadas em sessões deliberativas do plenário. A Constituição prevê a perda de mandato para parlamentares que se ausentem a mais de um terço das sessões.A decisão do presidente da Câmara, Hugo Motta, foi publicada no Diário Oficial da Casa e não contou com o aval de parte dos integrantes da Mesa Diretora, que foram substituídos por suplentes eleitos.Não assinaram a decisão Altineu Côrtes (PL-RJ), 1o vice-presidente; Elmar Nascimento (União-BA), 2o vice-presidente; Sergio Souza (MDB-PR), 4o secretário; e Paulo Alexandre Barbosa (PSDB-SP), 4o suplente.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1340000/Eduardo-Bolsonaro-ameaca-ir-as-ultimas-consequenci0134721900202508141622.jpg?xid=6915130",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/eduardo-bolsonaro-minimiza-perda-de-mandato-medalha-de-honra-1372923",
        "data": "2025-12-19 07:20:08"
    },
    {
        "titulo": "‘Diário’ participa do Bom Dia Ministro e debate acordo Mercosul–UE",
        "descricao": "Chanceler Mauro Vieira acredita que parceria pode ser assinada neste sábado",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/20251218234327.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4275424/-diario-participa-do-bom-dia-ministro-e-debate-acordo-mercosul%E2%80%93ue",
        "data": "2025-12-19 07:20:00"
    },
    {
        "titulo": "Principais ações de educação para ficar de olho segundo o BMO Capital Markets",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/stock-market-news/principais-acoes-de-educacao-para-ficar-de-olho-segundo-o-bmo-capital-markets-93CH-1781337",
        "data": "2025-12-19 07:19:59"
    },
    {
        "titulo": "Governo do Reino Unido toma empréstimo de £11,7 bilhões em novembro",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/economic-indicators/governo-do-reino-unido-toma-emprestimo-de-117-bilhoes-em-novembro-93CH-1781336",
        "data": "2025-12-19 07:18:44"
    },
    {
        "titulo": "Com capacidade para 38,2 bilhões de litros, Reservatório Miringuava será enchido",
        "descricao": "O Instituto Água e Terra (IAT) emitiu nesta quinta-feira (18) o licenciamento que autoriza a Companhia de Saneamento do Paraná (Sanepar) [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/12/19071616/barragem_miringuava_sanepar_foto_roberto_dziura_jr_aen.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/parana/com-capacidade-para-382-bilhoes-de-litros-reservatorio-miringuava-sera-enchido/",
        "data": "2025-12-19 07:18:42"
    },
    {
        "titulo": "Tharisa realizará assembleia geral anual em 18 de fevereiro de 2026",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/tharisa-realizara-assembleia-geral-anual-em-18-de-fevereiro-de-2026-93CH-1781335",
        "data": "2025-12-19 07:18:14"
    },
    {
        "titulo": "Líderes da UE aprovam empréstimo de 90 bilhões de euros à Ucrânia",
        "descricao": "Líderes da União Europeia (UE) concordaram nesta sexta-feira em conceder um empréstimo sem juros de 90 bilhões de euros à Ucrânia para cobrir necessidades militares e orçamentárias em 2026 e 2027, segundo o presidente do Conselho Europeu, Antonio Costa. Sem consenso sobre o uso direto de ativos russos congelados, a UE decidiu captar os recursos no mercado de capitais, com garantia do orçamento de sete anos do bloco.Autoridades como o presidente francês, Emmanuel Macron, e o chanceler alemão, Friedrich Merz, classificaram o acordo como um avanço decisivo para manter a Ucrânia financeiramente estável, enquanto a UE mantém bloqueados cerca de 210 bilhões de euros em ativos russos. Fonte: Associated Press.*Conteúdo traduzido com auxílio de Inteligência Artificial, revisado e editado pela Redação do Broadcast, sistema de notícias em tempo real do Grupo Estado.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/lideres-da-ue-aprovam-emprestimo-de-90-bilhoes-de-euros-a-ucrania-285502",
        "data": "2025-12-19 07:18:00"
    },
    {
        "titulo": "WH Smith conclui transição para varejo de viagens em meio a problemas contábeis na América do Norte",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/wh-smith-conclui-transicao-para-varejo-de-viagens-em-meio-a-problemas-contabeis-na-america-do-norte-93CH-1781334",
        "data": "2025-12-19 07:16:43"
    },
    {
        "titulo": "Em ‘Três Graças’, Juquinha investiga o roubo da estátua por conta própria e pede ajuda a Lorena",
        "descricao": "Em “Três Graças”, Juquinha (Gabriela Medvedovsky) comenta com Paulinho (Romulo Estrela) que achou estranha a postura do delegado Jairo (André Mattos) ao barrar a investigação do assalto à casa de Arminda (Grazi Massafera). Sem alternativa, a policial decide usar sua proximidade com Lorena (Alanis Guillen) para avançar no caso.Em ‘Três Graças’, Joélly vai com Kellen e Lena fazer o exame para descobrir o sexo do bebêEm ‘Três Graças’, Maggye toma a iniciativa, convida Júnior para sair e os dois se beijamLorena (Alanis Guillen) e Juquinha (Gabriela Medvedovsky) em 'Três Graças'Reprodução/Instagram Mais tarde, Juquinha revela a Paulinho que pediu à filha de Ferette (Murilo Benício) para ficar de olho no pai e avisá-la caso perceba qualquer atitude suspeita dele. Em cenas que vão ao ar na próxima semana, o delegado comunica a Paulinho e Juquinha que o roubo da escultura passará a ser investigado de forma extraoficial.Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/3VO24ItSxXkQyLRizF9qAwIMxPM=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/9/p/UJssG6SBmtBMKgcHWBPg/whatsapp-image-2025-12-05-at-14.50.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/telinha/post/2025/12/em-tres-gracas-juquinha-investiga-o-roubo-da-estatua-por-conta-propria-e-pede-ajuda-a-lorena.ghtml",
        "data": "2025-12-19 07:15:29"
    },
    {
        "titulo": "Namorada de Alanis Guillen faz retrospectiva e atriz rebate: 'Triste nunca'",
        "descricao": "Formando uma dos casais mais populares de \"Três Graças\", Alanis Guillen também tem sua Juquinha na vida real. E a atriz, claro, não poderia ficar de fora da retrospectiva postada pela namorada no Instagram. A produtora Giovanna Reis compartilhou uma série de registros e brincou na legenda: \"Triste só no ano que vem\". Alanis resolveu então rebater a namorada nos comentários. \"Triste nunca\", escreveu a intérprete da personagem Lorena na novela das nove. Heloísa Périssé leva namorada diretora à festa de autor após romance ser reveladoHerói do título do Flamengo na Libertadores, Danilo tem affair discreto com miss mineira: conheçaGalerias RelacionadasAlanis e Giovanna estão juntas há mais de três anos, mas o romance só foi revelado publicamente no último Dia dos Namorados. Desde então, o casal não vem hesitando em expor a paixão.Giovanna Reis é carioca, tem 28 anos e trabalha como produtora e gerente de projetos em um estúdio de arte e design. As duas se conheceram por meio de amigos em comum e compartilham a paixão pela natureza, pelo carnaval e por viagens.Alanis Guillen, à direita, com amigas na foto da retrospectiva postada pela namoradarep/ instagramDiscreta sobre sua vida pessoal, Alanis, de 27 anos, revelou em entrevista que não se considerava lésbica nem bissexual, mas alguém com “sexualidade fluida”. Na época da novela Pantanal, quando interpretou a protagonista Juma, a atriz se envolveu com Jesuíta Barbosa, seu colega de elenco.Lorena (Alanis Guillen) e Juquinha (Gabriela Medvedovsky), casal em \"Três Graças\"Reprodução/InstagramGiovanna Reis posta foto com a namorada, a atriz Alanis Guillenreprodução/ instagramLorena (Alanis Guillen) de 'Três Graças'Agência O Globo",
        "imagem": "https://s2-extra.glbimg.com/l0yZhpsnDkfENRe5qxIHm25f5PM=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/F/V/aOZ7yHQY6blqfKMrjbIQ/598738489-18547944943040861-8693589516423230234-n-1-.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2025/12/namorada-de-alanis-guillen-faz-retrospectiva-e-atriz-rebate-triste-nunca.ghtml",
        "data": "2025-12-19 07:12:29"
    }
]