[
    {
        "titulo": "Prefeitura de São Paulo retoma espaço ocupado pelo Teatro de Contêiner",
        "descricao": "A prefeitura de São Paulo retomou nesta quinta-feira (15) o terreno no centro da cidade que vinha sendo ocupado há quase dez anos pelo Teatro de Contêiner Mungunzá. Segundo comunicado da prefeitura, que lacrou o lugar com a presença da Guarda Civil Metropolitana (GCM), a operação de desocupação ocorreu sem qualquer intercorrência.Notícias relacionadas:SP: liminar impede despejo do Teatro de Contêiner por 180 dias.MP questiona Nunes sobre ordem contra artistas do Teatro de Contêiner.A prefeitura agiu amparada pela decisão da 5a Vara da Fazenda Pública, que encerrou o prazo de permanência do grupo teatral naquela área.Lucas Breda, um dos gestores do teatro, disse à Agência Brasil que o grupo não esperava a ação da prefeitura: “Foi uma surpresa total. Estamos desde o dia 26 de dezembro tentando contato com eles, mas não temos resposta.” Neste momento, os representantes do teatro tentam falar com a Secretaria da Cultura do município.Em agosto do ano passado, a Justiça havia concedido uma liminar para permanência do grupo no local por 180 dias, mas depois derrubou para 90 dias.Segundo Breda, o grupo já tinha concordado em se mudar do local e ir para outro espaço indicado pela prefeitura, na rua Helvétia 807, também no centro de São Paulo.“Estamos em fase de mudança. Cumprimos com todas as nossas atividades no teatro até o dia 19 de dezembro”.O gestor contou que a companhia de teatro está produzindo a planta e o projeto de logística do novo espaço, mas que precisa de acesso ao local pra fazer a mudança:“Como fazemos a mudança se fomos interditados de entrar?”Marcos Felipe, outro gestor da cia teatral, publicou um vídeo nas redes sociais nesta manhã, no qual reforça o pedido de mais tempo para fazer a mudança:“O teatro foi lacrado e estamos sem acesso às nossas coisas, à nossa história. Com este vídeo, faço um apelo: nós já aceitamos o terreno oferecido pela prefeitura, na rua Helvétia. A gente precisa de tempo para tirar tudo daqui de forma organizada\".Felipe pede diálogo com a prefeitura:“Chamem a gente para conversar, chamem para o diálogo. Nós já aceitamos sair daqui, mas não temos condições financeiras de fazer isso assim de imediato. Não somos intransigentes. Intransigência é a gente chegar no espaço e ele estar lacrado sem um mínimo de comunicação. Nós não merecemos isso\".DisputaOs representantes do teatro e a prefeitura vinham há meses em uma disputa judicial pelo espaço. O terreno é da prefeitura, que diz que quer usá-lo para construir unidades habitacionais populares, uma quadra de esportes e também para revitalizar o entorno.Durante o ano passado, a classe artística se mobilizou a favor do Teatro de Contêiner. Atores como Antônio Fagundes, Fernanda Torres, Marieta Severo, entre outros, fizeram apelos para a continuidade do espaço.Clique aqui e leia mais sobre o Teatro de Contêiner na Agência Brasil",
        "imagem": "https://imagens.ebc.com.br/So9fLHkUKj6qGzN0wQsoMeaPLUI=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/2025/08/21/0g0a2148.jpg?itok=e_Pks50W",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/cultura/noticia/2026-01/prefeitura-de-sao-paulo-retoma-espaco-ocupado-pelo-teatro-de-conteiner",
        "data": "2026-01-15 16:05:00"
    },
    {
        "titulo": "Farming Camp é anunciado para PS5",
        "descricao": "A publisher SOEDESCO e a desenvolvedora de Orange Season, Innerfire Studios, anunciaram Farming Camp, um aconchegante jogo de gerenciamento de fazenda, para PlayStation 5, Xbox Series, Switch e PC (Steam). A data de lançamento ainda não foi definida. Veja uma descrição: Todo verão, o Acampamento de Fazenda da Eternárvore busca o próximo melhor Fazendeiro, pronto ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/farming-camp-e-anunciado-para-ps5/",
        "data": "2026-01-15 16:04:58"
    },
    {
        "titulo": "Vasco estreia no Carioca 2026 em São Januário, encarando o Maricá",
        "descricao": "O Vasco começa sua caminhada no Campeonato Carioca 2026 contra o Maricá, em São Januário, às 21h30 (horário de Brasília). O Cruz-maltino tenta quebrar um longo de jejum sem conquistar o estadual. A última vez foi em 2016. Após o vice da Copa do Brasil de 2025, o clube já deve ter força máxima em seu primeiro jogo para buscar conquistas na temporada.Diniz deve escalar o Vasco com: Léo Jardim, Paulo Henrique, Cuesta, Robert Renan, Puma (Piton); Thiago Mendes, Barros, Coutinho, Andrés Gómez, Rayan e Nuno Moreira.Em seu segundo ano seguido na elite, o Maricá conta com investimento da prefeitura da cidade para tentar alcançar a fase final do Carioca. O clube tem uma das melhores estruturas dos times de menor expressão e quer se estabelecer como uma das forças fora dos grandes no Rio.O técnico Reinaldo deve usar a seguinte escalação: Dida, Almir, Sandro Silva, Victor Pereira (Forster), Rafael Carioca, Wellington, Matheus Lira, Caio Vitor, Denilson, Alex e Matheus AlessandroA arbitragem é de",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Vasco-estreia-no-Carioca-2026-em-Sao-Januario-enca0016225500202601151604-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FVasco-estreia-no-Carioca-2026-em-Sao-Januario-enca0016225500202601151604.jpg%3Fxid%3D716880%26resize%3D1000%252C500%26t%3D1768503956&xid=716880",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/esportes/162255/vasco-estreia-no-carioca-2026-em-sao-januario-encarando-o-marica",
        "data": "2026-01-15 16:04:46"
    },
    {
        "titulo": "Alumar lança Programa Trainee 2026 exclusivo para mulheres engenheiras",
        "descricao": "Inscrições seguem abertas até 18 de janeiro e contemplam vagas no Maranhão e no Pará",
        "imagem": "https://oimparcial.com.br/app/uploads/2026/01/WhatsApp-Image-2026-01-15-at-13.02.47-1024x680.jpeg",
        "fonte": "oimparcial_br",
        "link": "https://oimparcial.com.br/noticias/2026/01/alumar-lanca-programa-trainee-2026-exclusivo-para-mulheres-engenheiras/",
        "data": "2026-01-15 16:04:39"
    },
    {
        "titulo": "Lauana Prado quebra o silêncio após separação e fala sobre novos começos nas redes",
        "descricao": "Poucos dias após anunciar o fim do noivado com Tati Dias, Lauana Prado recorreu às redes sociais ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/15/244802225-famosos-duas-fotos-27.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/lauana-prado-quebra-o-silencio-apos-separacao-e-fala-sobre-novos-comecos-nas-redes,17db6396d9763b3c09270b7a5f8723e6h2ki84hy.html",
        "data": "2026-01-15 16:04:35"
    },
    {
        "titulo": "Uthopya recebe convidados especiais no fim de semana do Rio Vermelho",
        "descricao": "O Uthopya – Clube RV prepara um fim de semana de pista cheia no Rio Vermelho com duas propostas diferentes, mas conectadas pela energia dançante. As noites de sexta, 16, e sábado, 17, a partir das 23h, reúnem DJ Álvaro Réu e DJ Roger N’ Roll, nomes reconhecidos pela pesquisa musical, relação direta com o público e sets que atravessam épocas e estilos.No sábado 17, é a vez de DJ Roger N’ Roll comandar a Toca Disco, um baile que mistura clássicos dos anos 70, 80 e 90 com timbres e batidas contemporâneas. Leia Também: Morre aos 48 anos suposta filha secreta de Freddie Mercury Cantor nordestino passa mal e é internado às pressas em hospital Sofia Pitta celebra o verão com show especial em Salvador A proposta aposta em uma pista sem rótulos, onde diferentes referências e sonoridades se encontram no mesmo groove, com a disco music funcionando como fio condutor presente até nos ritmos atuais.Já na sexta-feira, 16, quem assume o comando é DJ Álvaro Réu, com um set que nasce no hip hop e se expande em clássicos e hits urbanos. Um dos nomes mais requisitados da cena baiana, o artista iniciou sua trajetória em 2008 como rapper, ganhou destaque nas batalhas de MC, venceu o Prêmio Hip Hop da Funarte e, com o tempo, ampliou a atuação como DJ e produtor.Criador da festa Bailaum, que completa sete anos e virou referência em Salvador, Álvaro Réu conduz a noite conectando diferentes gerações com uma seleção marcada pela pulsação do hip hop e pelo ritmo constante da pista. A proposta é manter o público em movimento, em um encontro que une memória musical e frescor urbano.Com duas noites seguidas de festa, o Uthopya – Clube RV reafirma o espaço como ponto de encontro para quem busca sets dançantes, diversidade sonora e a experiência coletiva da pista, em um dos bairros mais movimentados da capital baiana.Uthopya – Clube RV | Programação do fim de semanaLocal: Uthopya – Clube RVEndereço: Travessa Basílio de Magalhães, 122 – Rio VermelhoSexta-feira (16/01), a partir das 23h: DJ Álvaro Réu; Valor: R$ 20,00Sábado (17/01), a partir das 23h: DJ Roger N’ Roll; Valor: R$ 30,00",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/sofia-pitta-celebra-o-verao-com-show-especial-em-s0137617900202601151147.jpg?xid=6954221",
        "fonte": "atarde",
        "link": "https://atarde.com.br/musica/uthopya-recebe-convidados-especiais-no-fim-de-semana-do-rio-vermelho-1376215",
        "data": "2026-01-15 16:04:16"
    },
    {
        "titulo": "Ovo é proteína completa, acessível e cada vez mais presente na alimentação",
        "descricao": "Nos últimos anos, as dietas ricas em proteínas ganharam espaço entre pessoas que buscam melhorar o desempenho físico, controlar o peso ou manter uma alimentação equilibrada. Nesse cenário, o consumo de ovos passou a chamar atenção por reunir alto valor nutricional, fácil acesso e custo relativamente baixo, tornando-se uma escolha frequente em diferentes estilos alimentares....The post Ovo é proteína completa, acessível e cada vez mais presente na alimentação appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/07/clara-ovo_1752507809503.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/ovo-e-proteina-completa-acessivel-e-cada-vez-mais-presente-na-alimentacao/",
        "data": "2026-01-15 16:04:00"
    },
    {
        "titulo": "Açougueiro morre espancado por vingança após aparecer em vídeo em que presencia furto de carne no PR, diz polícia",
        "descricao": "Alcides Miguel de Castro tinha 53 anosReprodução/Redes SociaisO açougueiro Alcides Miguel de Castro, de 53 anos, morreu nesta quarta-feira (14), três dias depois de ser espancado no meio da rua em Jaguariaíva, nos Campos Gerais do Paraná. Segundo a Polícia Civil, ele foi agredido a pauladas no domingo (10) e estava internado desde então, mas não resistiu aos ferimentos.As investigações apontam que o homem foi atacado por vingança, após presenciar uma tentativa de furto no mercado onde trabalhava. ✅ Clique aqui para seguir o canal do g1 Ponta Grossa no WhatsAppSegundo a polícia, Cide, como era popularmente conhecido, apareceu em um vídeo que mostra duas mulheres tirando carnes de dentro da bolsa depois de serem abordadas pelo segurança do estabelecimento. As imagens viralizaram nas redes sociais, o açougueiro foi reconhecido por familiares das mulheres, e o irmão de uma delas, acompanhado de um amigo, atacou Alcides e fugiu na sequência, diz a polícia. Horas depois, os dois homens foram encontrados e presos em flagrante. Os nomes deles não foram divulgados e ambos tiveram a prisão convertida em preventiva - ou seja, por tempo indeterminado.\"A vítima foi covardemente atingida por reiterados golpes de paulada na região da cabeça. Mesmo após perder a consciência, as agressões continuaram, resultando em lesões gravíssimas e perda de massa encefálica. Alcides foi socorrido e encaminhado em estado gravíssimo ao hospital, explica o delegado William Arantes Nunes.\"Cide\" foi velado e sepultado em Jaguariaíva, na quarta-feira (14).Agora, a polícia continua ouvindo testemunhas e reunindo provas para finalizar o inquérito.Leia também:Acidente filmado: Empresária morre ao capotar caminhonete após ultrapassagemPoluição: Moradores denunciam mau cheiro e dono de indústria é preso; empresário foi liberado após pagar fiança de R$ 20 milCrime: Genro acusado de empurrar sogra de 86 anos da escada vai a júri popular pela morte delaLutoA morte de \"Cide\" gerou comoção nas redes sociais. Muitos internautas que conheciam o açougueiro prestaram homenagens ao homem e demonstraram indignação em relação ao crime sofrido por ele.Veja o que diz uma das postagens, feita por Rafael Pomim:\"Jaguariaíva sempre teve aquele hábito estranho de assistir à tragédia dos outros pela televisão, como se a distância do controle remoto fosse um talismã: acontece lá fora, aqui não. Mas hoje a tela apagou. Hoje a notícia saiu do noticiário e entrou pela porta de casa. Hoje uma cidade inteira chora Alcides Miguel de Castro, o Cide.Cide era um trabalhador comum, desses que a gente reconhece pelo avental, pela postura de quem acorda cedo e pelo respeito simples com que trata as pessoas. No balcão do açougue, entre pedidos, pesos e embrulhos, ele fez o que qualquer cidadão deveria poder fazer sem medo: apontou um erro, avisou quem tinha responsabilidade, confiou no certo.E então veio o absurdo. Veio a mensagem torta de uma época em que alguns acreditam que honra se lava no grito, na emboscada, na agressão; em que a culpa do outro vira desculpa para a violência; em que a covardia se fantasia de “justiça”. Não é justiça. É vingança. É a falência moral de quem escolhe ferir para se sentir forte. E, no fim, é sempre o inocente que paga a conta mais alta: a conta da vida, do silêncio definitivo, da cadeira vazia na mesa.Não dá para normalizar isso. Não dá para aceitar que, por causa de um fato pequeno, se acenda um incêndio que devora uma família inteira. Não dá para admitir que a rua vire tribunal e que o ódio vire martelo. Se o erro existe, há lei, há denúncia, há processo, há julgamento. O resto é barbárie.Jaguariaíva via isso na televisão. Hoje viu no próprio espelho.E há outra ferida, menos visível: quando um homem do bem cai, todos nós perdemos um pedaço de confiança. O comerciante fecha mais cedo, a mãe aperta a mão do filho, o amigo evita a esquina, e a cidade vai encolhendo. A violência não mata só uma pessoa: ela tenta matar a paz coletiva, o direito de voltar para casa em segurança, a certeza de que o trabalho honra.Que a morte de Cide não seja só luto, mas um alerta. Que a cidade escolha, com firmeza, o caminho do direito e da humanidade. E que a memória desse trabalhador, que confiou no certo, nos obrigue a dizer em voz alta: ninguém tem o direito de fazer justiça com as próprias mãos. Que a justiça seja feita pela lei, sem ódio, sem revanche já.\"DenúnciasSaiba como denunciar crimes no ParanáA Polícia Civil do Paraná solicita a colaboração da população com informações que auxiliem em investigações. As denúncias podem ser feitas de forma anônima pelos números 197, da corporação, 181, do Disque-Denúncia, ou diretamente à equipe de investigação.Se o crime estiver acontecendo naquele momento e/ou houver alguém em situação de perigo, a Polícia Militar deve ser acionada pelo telefone 190.Vídeos mais assistidos do g1 Paraná:Leia mais notícias do g1 Campos Gerais e SulLeia mais notícias da região em g1 Campos Gerais e Sul",
        "imagem": "https://s2-g1.glbimg.com/sJPHCfPzg_Xs0ganXnNchsp2skg=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/62/46/14244662",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pr/campos-gerais-sul/noticia/2026/01/15/acougueiro-morre-espancado-por-vinganca-apos-aparecer-em-video-em-que-presencia-furto-de-carne-no-pr-diz-policia.ghtml",
        "data": "2026-01-15 16:03:54"
    },
    {
        "titulo": "Concurso Petrobras está no planejamento para 2026, diz banca",
        "descricao": "Novo concurso Petrobras está no planejamento da banca para 2026, mas edital ainda não tem data. Veja!",
        "imagem": "https://atreus-prd.qconcursos.com/articles/images/6b74e14b-7af1-40f9-8774-4e755af09b40/concurso-petrobras-foto-agencia-petrobras-geraldo-falcao.png",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/concurso-petrobras-2026-planejamento-banca",
        "data": "2026-01-15 16:03:23"
    },
    {
        "titulo": "IPTU 2026 com 15% de desconto em Itaguaí",
        "descricao": "Confira as condições e datas de vencimento para economizar no orçamento",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2026/01/15/whatsapp_image_2026_01_15_at_12_59_59-37907679.jpeg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/itaguai/2026/01/7193632-iptu-2026-com-15-de-desconto-em-itaguai.html",
        "data": "2026-01-15 16:03:07"
    }
]