[
    {
        "titulo": "Tornado atinge São José dos Pinhais, na região metropolitana de Curitiba",
        "descricao": "Simepar confirma ocorrência de um tornado no município de São José de Pinhais (PR), na região metropolitana de Curitiba.",
        "imagem": "https://media.gazetadopovo.com.br/2026/01/10223057/tornado-sao-jose-dos-pinhais-960x540.jpg",
        "fonte": "gazetadopovo",
        "link": "https://www.gazetadopovo.com.br/parana/tornado-atinge-sao-jose-dos-pinhais-na-regiao-metropolitana-de-curitiba/",
        "data": "2026-01-11 01:32:14"
    },
    {
        "titulo": "Mais do que o poeta do Leblon, Maneco foi o mestre dos recalques sexuais da vida em família",
        "descricao": "Todos vão lembrar de Manoel Carlos como o autor que elevou o Leblon e o calçadão das praias do Rio ao estado de paraíso, com suas Helenas sempre embaladas por uma nostálgica bossa nova. Isso não é suficiente para definir um dos maiores autores de novela da história da TV.Leia mais (01/10/2026 - 22h31)",
        "imagem": "https://f.i.uol.com.br/fotografia/2020/09/20/16006353305f67c1c292e46_1600635330_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/colunistas/thiagostivaletti/2026/01/mais-do-que-o-poeta-do-leblon-maneco-foi-o-mestre-dos-recalques-sexuais-da-vida-em-familia.shtml",
        "data": "2026-01-11 01:31:00"
    },
    {
        "titulo": "Cruzeiro perde do Pouso Alegre, na estreia de Tite e na apresentação de Gerson no Mineirão",
        "descricao": "No dia em que o Cruzeiro apresentou à torcida o meia Gerson, a sua mais nova estrela, e estreou o técnico Tite, o time decepcionou na abertura do Campeonato Mineiro. Mesmo atuando no Mineirão, neste sábado, o Cruzeiro perdeu por 2 a 1 para o Pouso Alegre.É bem verdade que a maioria dos titulares não atuou, porque o elenco voltou aos treinos tardiamente das férias. Mas os jovens escalados acabaram caindo diante de um adversário mais experiente e eficiente nas finalizações. Fez os gols em chutes de longe, com Alexandre Pena, no primeiro tempo, e Gabriel Tota, no segundo. Kauã Prates só diminuiu nos acréscimos para o Cruzeiro.Por enquanto, o Cruzeiro fica sem ponto no Grupo C, enquanto o Pouso Alegre lidera o Grupo B, com três pontos, após sua primeira vitória na história diante do rival no Mineirão. Antes do jogo, o dono da SAF cruzeirense, Pedro Lourenço, distribuiu sorrisos ao apresentar Gerson, vindo do Zenit por 30 milhões de euros peto de R$ 186 milhões. É a mais cara contratação de um clube brasileiro.O jogo começou equilibrado, mas logo aos cinco minutos o visitante abriu o placar. Alexandre Pena recebeu na linha da grande área, trocou de pé ao driblar Matheus Henrique e bateu cruzado com a esquerda. Pouso Alegre na frente, 1 a 0.O gol deixou o time cruzeirense sem reação. O volante Matheus Henrique, um dos poucos experientes em campo, sentiu dores na panturrilha direita e pediu para ser substituído. Outro jovem, Murilo Rhikman, entrou.O Cruzeiro só chegou com contundência ao ataque aos 23 minutos, com duas defesas do goleiro Anderson Paulo em chutes de Rayan Lelis e Kauã Moraes, e, na sequência, com o zagueiro Victão salvando de cabeça uma bola quase em cima da linha de gol. Finalizou outras vezes, no entanto, sem precisão.No início do segundo tempo, o Pouso Alegre veio com duas mudanças no ataque, mesmo porque só chutou uma vez, justamente, no momento do gol. Entraram Gabriel Tota e...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/cruzeiro-perde-do-pouso-alegre-na-estreia-de-tite-e-na-apresentacao-de-gerson-no-mineirao/726783",
        "data": "2026-01-11 01:31:00"
    },
    {
        "titulo": "Morre Manoel Carlos, autor de algumas novelas de maior sucesso da dramaturgia brasileira",
        "descricao": "Manoel Carlos foi autor de sucessos como trabalhosA Sucessora (1978), Malu Mulher (1979), Água Viva (1980), Baila Comigo (1981), Sol de Verão (1982), Felicidade (1991),História de Amor (1995), Por Amor (1997), Laços de Família (2000), Presença de Anita (2001), Mulheres Apaixonadas (2003), Páginas da Vida (2006) e outras",
        "imagem": "https://omaringa.com.br/wp-content/uploads/2026/01/manoel-carlos--750x480.webp",
        "fonte": "omaringa",
        "link": "https://omaringa.com.br/noticias/obituario/morre-o-novelista-manoel-carlos/",
        "data": "2026-01-11 01:30:58"
    },
    {
        "titulo": "Emoção, reviravoltas e mais: 5 cenas icônicas das novelas de Manoel Carlos",
        "descricao": "Hoje, a teledramaturgia brasileira se despede de Manoel Carlos, autor que transformou ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/11/1353957457-capa-bons-fluidos-2026-01-10t222557836.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/emocao-reviravoltas-e-mais-5-cenas-iconicas-das-novelas-de-manoel-carlos,f430a199b118f9f35f17790b5fa3d567bfod75eo.html",
        "data": "2026-01-11 01:30:34"
    },
    {
        "titulo": "Alan Rick anuncia reunião com INEP para defender anulação de questões do Revalida",
        "descricao": "O senador Alan Rick utilizou as redes sociais para divulgar um vídeo em que anuncia uma articulação em defesa dos candidatos do Revalida. Segundo o parlamentar, uma reunião está agendada...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/WhatsApp-Image-2026-01-10-at-20.28.09.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/alan-rick-anuncia-reuniao-com-inep-para-defender-anulacao-de-questoes-do-revalida/",
        "data": "2026-01-11 01:30:24"
    },
    {
        "titulo": "Quem leva a multa quando o passageiro está sem cinto de segurança?",
        "descricao": "Entenda por que isso acontece e como evitar pontos na CNH e dores de cabeçaThe post Quem leva a multa quando o passageiro está sem cinto de segurança? appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/08/cinto-de-seguranca_1755053310616.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/quem-leva-a-multa-quando-o-passageiro-esta-sem-cinto-de-seguranca/",
        "data": "2026-01-11 01:30:00"
    },
    {
        "titulo": "Palmeiras vence Portuguesa pelo Paulistão em estreia de Marlon Freitas",
        "descricao": "O Palmeiras venceu a Portuguesa por 1 a 0 na noite deste sábado (10), no Canindé, pela estreia na fase de grupos do Paulistão",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/20260110-230008_2358807_3103-scaled-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/palmeiras/palmeiras-vence-portuguesa-pelo-paulistao-em-noite-de-estreia-de-marlon-freitas.html",
        "data": "2026-01-11 01:27:57"
    },
    {
        "titulo": "Morre irmã Henriqueta, defensora dos direitos humanos e conhecida pela luta contra abuso infantil no Marajó: 'heroína brasileira', diz Dira Paes",
        "descricao": "Dira Paes e irmã Henriqueta com a camiseta do Instituto Dom AzconaRedes sociais/ReproduçãoMorreu neste sábado (10) a defensora dos direitos humanos irmã Marie Henriqueta Cavalcante. Ela foi vítima de um acidente de carro na BR-230, rodovia Transamazônica, enquanto ia de Campina Grande para João Pessoa.A irmã presidia o Instituto Dom Azcona, que leva o nome do bispo emérito do Marajó que morreu em 2024. Ambos se tornaram símbolos da luta contra o tráfico humano e a exploração sexual infantil no arquipélago do Marajó.Após a confirmação da morte, amigos e admiradores de seu trabalho lamentaram a morte, incluindo a atriz Dira Paes, que no filme Manas viveu uma delegada inspirada em irmã Henriqueta. \"Me despeço da minha amiga Irmã Henriqueta, uma heroína brasileira que dedicou sua vida em defesa dos direitos das crianças e adolescentes. [...] Dona de um dos abraços mais afáveis, uma confiança que motivava e uma força que se reconhecia só de olhar\", disse a atriz em uma rede social.\"Irmã Henriqueta certamente está em paz na luz eterna, junto ao amado bispo Dom Azcona\", disse em nota o Instituto de Direitos Humanos Dom José Luis Azcona ao lamentar e informar sobre a morte. Irmã Henriqueta era defensora dos direitos humanos e ativista desde 2009. Ao longo de seu trabalho, sofreu ameças de morte. Por isso, estava incluída no programa de proteção para defensores dos direitos humanos há mais de uma década.\"Ela abriu mão de ter uma vida pessoal para se doar aos que mais precisavam de ajuda. Empenhada na busca pela justiça e paz, dedicou sua vida a ajudar os outros, principalmente os mais vulneráveis, e ao combate ao abuso e exploração infantojuvenil, tráfico de pessoas, trabalho escravo, trabalho infantil, violência contra mulher e idosos, racismo e discriminação por qualquer meio\", diz ainda a nota dos Instituto. Irmã Henriqueta no velório de Dom Azcona: os dois se tornaram símbolos da luta contra tráfico humano e abuso infantil no Marajó.Reprodução / TV LiberalA religiosa também foi membro da Comissão de Justiça e Paz da Conferência Nacional dos Bispos do Brasil (CNBB). \"Durante esses anos de total dedicação, Irmã Marie Henriqueta Ferreira Cavalcante tem feito um esforço contínuo para enfrentar, principalmente, crimes que violam a vida de tantas crianças e adolescentes que são violentadas sexualmente, assim como de jovens e adultos que são submetidos ao tráfico de pessoas. O que tem causado risco para sua própria vida\", informou a CNBB em uma nota emitida em 2013 em solidariedade e apoio à irmã.Trajetória inspirou personagem em filme O trabalho de irmã Henriqueta contra a violência no Marajó é inspiração para muitas pessoas que atuam na área e também foi na arte: no filme Manas, a delegada vivida pela artista Dira Paes foi inspirada na trajetória de Henriqueta. A irmã, inclusive colaborou com o filme. \"Emociona ver nosso trabalho contra a exploração sexual no Pará nas telas, alcançando tanta gente\", afirmou Henriqueta em entrevista em abril de 2025, quando o filme estreiou em Belém - reveja no vídeo abaixo: \"Manas\" tem pré-estréia em BelémVÍDEOS: veja todas as notícias do ParáConfira outras notícias do estado no g1 PA",
        "imagem": "https://s2-g1.glbimg.com/8LqP_jiDkK3mqdXCkZ_8ILgeZN0=/1280x0/filters:format(jpeg)/https://thumbor.globoi.com/unsafe/fit-in/1280x720/s04.video.glbimg.com/deo/vi/07/33/13523307",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/pa/para/noticia/2026/01/10/morre-irma-henriqueta-defensora-dos-direitos-humanos-e-conhecida-pela-luta-contra-abuso-infantil-no-marajo-heroina-brasileira-diz-dira-paes.ghtml",
        "data": "2026-01-11 01:25:52"
    },
    {
        "titulo": "Morre Manoel Carlos, autor que marcou a teledramaturgia brasileira aos 92 anos",
        "descricao": "O velório será restrito a familiares e amigos próximos, e a causa da morte não foi divulgadaThe post Morre Manoel Carlos, autor que marcou a teledramaturgia brasileira aos 92 anos appeared first on Diário da Manhã - O Jornal do leitor Inteligente.",
        "imagem": "https://www.dm.com.br/wp-content/uploads/2026/01/img_0752.jpg",
        "fonte": "dm",
        "link": "https://www.dm.com.br/brasil/morre-manoel-carlos-autor-que-marcou-a-teledramaturgia-brasileira-aos-92-anos/",
        "data": "2026-01-11 01:24:47"
    }
]