[
    {
        "titulo": "Mantiqueira – 28/01/2026",
        "descricao": "Confira a versão digital.O post Mantiqueira – 28/01/2026 apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/01/Capa-16.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/01/28/mantiqueira-28-01-2026/",
        "data": "2026-01-28 05:35:31"
    },
    {
        "titulo": "Estatal chinesa volta a injetar recursos na endividada construtora China Vanke",
        "descricao": "A problemática incorporadora imobiliária China Van...",
        "imagem": "https://s2-valor.glbimg.com/_PalxuAASk5yMpK9gl_PW7ZrB5g=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2022/9/g/5ACBJ6QKiF528dWLZBMw/385468184-0-4.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2026/01/28/estatal-chinesa-volta-a-injetar-recursos-na-endividada-construtora-china-vanke.ghtml",
        "data": "2026-01-28 05:32:19"
    },
    {
        "titulo": "Seguradora Prudential enfrenta investigação por fraude de funcionários no Japão",
        "descricao": "A Agência de Serviços Financeiros do Japão (FSA) a...",
        "imagem": "https://s2-valor.glbimg.com/EYu0znDFTteRTixwH0xXvFTUa8Y=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2023/o/e/B3wBkwQSuxwNJiCRokzA/403699119.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2026/01/28/seguradora-prudential-enfrenta-investigao-por-fraude-de-funcionrios-no-japo.ghtml",
        "data": "2026-01-28 05:30:32"
    },
    {
        "titulo": "Encontro de futsal 50+ reúne associados na Caldense",
        "descricao": "Poços de Caldas, MG – Realizado na noite da última segunda-feira (26), no Ginásio Dr. Ronaldo Junqueira, na sede da Caldense, mais um encontro de futsal em prol dos associados. O evento reuniu atletas da categoria 50+, que foram divididos em duas equipes: A.A. Caldense e Veterana, proporcionando um momento de confraternização, desporto e incentivo [...]O post Encontro de futsal 50+ reúne associados na Caldense apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/01/foto-encontro-de-futsal-50-reune-associados-na-caldense-28-01-26.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/01/28/encontro-de-futsal-50-reune-associados-na-caldense/",
        "data": "2026-01-28 05:07:12"
    },
    {
        "titulo": "Caldense fecha patrocínio com a Sicredi para a temporada 2026",
        "descricao": "Poços de Caldas, MG – A Caldense retomou a parceria com a Sicredi, que voltará a patrocinar a equipe e estará junto com a Veterana na temporada 2026. A cooperativa de crédito estará na parte frontal da camisa do futebol profissional e em todo o pacote de mídia da equipe nos jogos do ano, o [...]O post Caldense fecha patrocínio com a Sicredi para a temporada 2026 apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/01/foto-caldense-fecha-patrocinio-com-a-sicredi-para-a-temporada-2026-28-01-26.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/01/28/caldense-fecha-patrocinio-com-a-sicredi-para-a-temporada-2026/",
        "data": "2026-01-28 05:04:48"
    },
    {
        "titulo": "Poços Ativa retoma atividades após o período de férias e ainda conta com vagas disponíveis",
        "descricao": "Poços de Caldas, MG – A Prefeitura de Poços de Caldas, por meio do programa Poços Ativa, retomou as atividades esportivas e de atividade física após o período de férias. As aulas gratuitas voltaram a ser oferecidas em diversos pontos da cidade e algumas modalidades ainda contam com vagas disponíveis, atendendo crianças, adolescentes e adultos. [...]O post Poços Ativa retoma atividades após o período de férias e ainda conta com vagas disponíveis apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/01/foto-pocos-ativa-retoma-atividades-apos-o-periodo-de-ferias-e-ainda-conta-com-vagas-disponiveis-28-01-26.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/01/28/pocos-ativa-retoma-atividades-apos-o-periodo-de-ferias-e-ainda-conta-com-vagas-disponiveis/",
        "data": "2026-01-28 05:02:57"
    },
    {
        "titulo": "Superquarta da Champions League está ainda mais super que a de 2025",
        "descricao": "Se no ano passado, o inicial da nova Champions League ?que abandonou na fase de classificação os oito grupos (com quatro equipes em cada um) e instaurou um grupo único com 36 times (quatro a mais no total)?, eu me permiti ter dúvida se a nova fórmula era bacana, agora não tenho dúvida: estou convencido de que é.Leia mais (01/28/2026 - 02h02)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/01/28/176957332869798bd0b476f_1769573328_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/blogs/o-mundo-e-uma-bola/2026/01/superquarta-da-champions-league-esta-ainda-mais-super-que-a-de-2025.shtml",
        "data": "2026-01-28 05:02:00"
    },
    {
        "titulo": "VÍDEO: Tempestades provocam deslizamento de terra e deixam cidade italiana à beira do precipício",
        "descricao": "Deslizamento de terra deixa cidade na Sicília à beira de precipícioTempestades intensas provocaram um grande deslizamento de terra e deixaram uma cidade da Itália à beira do precipício nesta terça-feira (27). Mais de 1.500 pessoas tiveram de deixar áreas de Niscemi, na Sicília, segundo a Defesa Civil.✅ Siga o canal de notícias internacionais do g1 no WhatsAppA cidade, que tem cerca de 25 mil habitantes e fica no centro-sul da ilha, está sobre um platô que, segundo as autoridades, vem cedendo gradualmente. O processo é impulsionado pela água acumulada no subsolo.Imagens do local mostram prédios inteiros à beira do precipício depois que grandes trechos da encosta desmoronaram. “É preciso deixar claro: se uma casa está na borda, não pode ser ocupada”, afirmou o chefe da Defesa Civil, Fabio Ciciliano, em entrevista em Niscemi. Ele disse que moradores das áreas atingidas serão realocados de forma permanente.Na segunda-feira (26), o governo da primeira-ministra Giorgia Meloni decretou estado de emergência na Sicília, na Sardenha e na Calábria. As três regiões do sul do país foram atingidas por fortes tempestades na semana passada.O governo destinou € 100 milhões (R$ 624 milhões) para atender às necessidades iniciais. Autoridades locais, no entanto, estimam prejuízos superiores a € 1 bilhão (R$ 6,2 bilhões).Em Niscemi, as retiradas aumentaram a tensão entre moradores. Alguns afirmam que deslizamentos anteriores não receberam resposta das autoridades.“Disseram que preciso sair. O primeiro deslizamento aconteceu há 30 anos, e ninguém nunca fez nada”, disse o morador Francesco Zarba.Eventos climáticos extremos têm se tornado mais frequentes na Itália nos últimos anos. Enchentes já devastaram cidades em várias regiões, deixaram dezenas de mortos e ampliaram o risco de deslizamentos, inclusive em áreas antes menos expostas.LEIA TAMBÉMCoreia do Norte diz ter testado sistema que dispara vários foguetes em sequência e promete reforçar capacidade nuclearTrump diz que regime de Cuba vai cair 'muito em breve'Justiça dos EUA proíbe deportação de criança de 5 anos detida por agentes de imigração; caso gerou revoltaCasas na beira de um penhasco após um deslizamento de terra em Niscemi, Sicília, Itália, em 27 de janeiro de 2026REUTERS/Danilo ArnoneVÍDEOS: mais assistidos do g1",
        "imagem": "https://s2-g1.glbimg.com/pi9hUUDpoDLBh1QlmuAMTb26eBM=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/68/54/14285468",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mundo/noticia/2026/01/28/video-tempestades-provocam-deslizamento-de-terra-e-deixam-cidade-italiana-a-beira-do-precipicio.ghtml",
        "data": "2026-01-28 05:00:37"
    },
    {
        "titulo": "Alerta do Inmet para fortes chuvas nesta 4°feira, 28",
        "descricao": "O Instituto Nacional de Meteorologia (INMET) emitiu um alerta de chuvas intensas válido entre as 00h00 e as 23h59 dessa 4°feira, 28. O aviso destaca uma intensa instabilidade climática em grande parte do país, com chuva forte em curto período, rajadas de vento e riscos pontuais à população e à infraestrutura urbana. O que é...The post Alerta do Inmet para fortes chuvas nesta 4°feira, 28 appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/Alerta-Inmet.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/alerta-do-inmet-para-fortes-chuvas-nesta-4feira-28/",
        "data": "2026-01-28 05:00:00"
    },
    {
        "titulo": "Capixaba encara desafio e percorre 260 km no Caparaó",
        "descricao": "Caio Braga passou por diversos municípios até concluir todo o trajeto | Foto: Acervo Pessoal O profissional de Educação Física e atleta de corrida de montanha Caio Braga concluiu a Mega Volta do Caparaó, desafio esportivo realizado entre os dias 12 e 15 deste mês, com percurso total de aproximadamente 260 quilômetros.A prova teve largada e chegada no distrito de Menino Jesus, em Muniz Freire, município onde o atleta mora, e passou por diferentes cidades e pontos turísticos da região do Caparaó capixaba e mineiro.Dividido em quatro dias, o trajeto incluiu trechos realizados de bicicleta e corrida de montanha.No primeiro dia, Caio saiu de Menino Jesus em direção a Patrimônio da Penha, com destino ao Pico Seio de Abraão.O encerramento ocorreu com o retorno a Menino Jesus e ascensão ao Pico Colossus, em Iúna.O momento mais exigente da Mega Volta, segundo Caio, foi a terceira etapa, quando o desgaste físico acumulado e as condições climáticas impactaram o rendimento do atleta.“O terceiro dia foi o mais difícil, fez muito calor e isso dificultou minha alimentação e hidratação, e eu já estava sentindo o acumulado de 150 km rodados. Minhas pernas estavam pesadas”, lembra.Ao longo do percurso, as ascensões somaram cerca de 8.166 metros de altura, passando por picos como o Seio de Abraão, Pico do Calçado, Pico da Bandeira, Pedra da Tia Velha e Colossus.Segundo o atleta, a proposta da Mega Volta do Caparaó nasceu da ideia de unir diferentes montanhas da região em um único trajeto contínuo.Dedicado à corrida de montanha desde 2022, Caio iniciou sua trajetória esportiva ainda na infância, quando praticava futebol. Atualmente, ele atua como treinador de corridas na assessoria esportiva PeakPro.Para enfrentar o desafio, o atleta adotou uma preparação voltada à constância e à adaptação ao esforço prolongado.“Fiz treinos de força, corrida de montanha e mountain bike. Em 2026, vou correr algumas ultramaratonas de montanha, então usei esse desafio também como uma forma de preparação para as provas que estão por vir”, explicou.O atleta destaca o caráter pessoal e simbólico do desafio.“Não foi uma jornada sobre números, mas sim uma ligação profunda que tenho com esses lugares que passei: os quilômetros rodados sozinho no silêncio da montanha, o contato com a natureza e o objetivo de chegar lá com minhas próprias forças”, disse.Caio Braga atleta e profissional de Educação FísicaResistência física e mentalA Tribuna — Como surgiu a ideia de criar e enfrentar o desafio da Mega Volta do Caparaó?Caio Braga — A Mega Volta do Caparaó surgiu da ideia de conectar alguns picos da região em um looping único, com deslocamentos estratégicos de bicicleta e ataques aos cumes a pé. É um projeto esportivo pessoal, uma jornada sobre resistência física e mental. Fiz o percurso sozinho, mas quem sabe isso se torne um trajeto para outros atletas se desafiarem também.Como foi a sua preparação para encarar quatro dias de prova e um percurso de 250 quilômetros?Minha preparação incluiu treinos de força, corrida de montanha e mountain bike. Em 2026, vou correr algumas ultramaratonas de montanha, então usei esse desafio também como uma forma de preparação para as provas que estão por vir.Qual foi o momento mais difícil do desafio e por quê?Em quatro etapas percorri 255 km, com um acumulado de subida de 8.166 metros. O terceiro dia foi o mais difícil, fez muito calor e isso dificultou minha alimentação e hidratação, e eu já estava sentindo o acumulado de 150 km rodados. Minhas pernas estavam pesadas.Após concluir o percurso, que aprendizado esse desafio deixa para você como atleta?Não foi uma jornada sobre números. Mas sim uma ligação profunda que tenho com esses lugares que passei, os quilômetros rodados sozinho no silêncio da montanha, o contato poderoso com a natureza e o objetivo de chegar lá com minhas próprias forças. Atleta conta que a ideia da prova foi unir diferentes montanhas da região | Foto: Acervo Pessoal",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Capixaba-encara-desafio-e-percorre-260-km-no-Capar0028976600202601271626.jpg?xid=1336691",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/cidades/capixaba-encara-desafio-e-percorre-260-km-no-caparao-289766",
        "data": "2026-01-28 05:00:00"
    }
]