[
    {
        "titulo": "Falecimentos em Curitiba: confira o obituário deste sábado",
        "descricao": "BEATRIZ ROCHA, 64 ano(s). Profissão: ZELADOR(A). Filiação: FRANCISCO TARCISO ROCHA e MARIA APARECIDA ROCHA. Sepultamento: (PINHAIS) COMPLEXO CERIMONIAL DE PINHAIS, [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/01/15072034/falecimentos-em-curitiba-3.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/falecimentos/falecimentos-em-curitiba-confira-o-obituario-deste-sabado/",
        "data": "2026-02-07 09:31:53"
    },
    {
        "titulo": "Nova trincheira na Europa: como partidos tradicionais de Portugal correm para barrar avanço da direita radical na eleição presidencial",
        "descricao": "Segundo turno das eleições para presidente em Portugal acontece neste domingo (8/2), com disputa entre socialista e candidato da direita radical.",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/07/675x450/1_e4f22210-0404-11f1-8938-ef3d04a610c0-64079861.jpg?20260207063129%3F20260207063129=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/mundo/2026/02/7349957-nova-trincheira-na-europa-como-partidos-tradicionais-de-portugal-correm-para-barrar-avanco-da-direita-radical-na-eleicao-presidencial.html",
        "data": "2026-02-07 09:31:21"
    },
    {
        "titulo": "Ruído rosa pode prejudicar o sono em vez de ajudar",
        "descricao": "Som que lembra \"barulho da chuva\" impacta fase REM e piora a qualidade do repouso noturno, indica estudo de universidade americana.Frequências auditivas como o ruído rosa, utilizadas por muitas pessoas para ajudar a dormir, podem estar surtindo o efeito contrário. É o que indica um estudo recente, segundo o qual esses sons afetam a fase [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/ruido-rosa-pode-prejudicar-o-sono-em-vez-de-ajudar",
        "data": "2026-02-07 09:31:00"
    },
    {
        "titulo": "Governo e Congresso querem foco em pautas populistas; Judiciário mira código de ética",
        "descricao": "O ano de 2026 mal virou e as articulações em Brasília já estavam tensas e intensas. Rachado com a cúpula do Congresso Nacional, o presidente Luiz Inácio Lula da Silva (PT) precisou “se virar nos 30” para conseguir apaziguar as relações com os presidentes da Câmara dos Deputados, Hugo Motta (Republicanos-PB), e do Senado, Davi [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/02/55073829162_d13ba406db_5k-e1770400671391.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/o-ano-d-dos-poderes",
        "data": "2026-02-07 09:30:51"
    },
    {
        "titulo": "Em ‘Êta mundo melhor!’, Candinho foge com Samir após resgatar o menino",
        "descricao": "No capítulo de “Êta mundo melhor!” que vai ao ar neste sábado (7), Lourival (Sérgio Malheiros) tenta convencer Candinho (Sergio Guizé) a se afastar de Dita (Jeniffer Nascimento). Enquanto isso, Sandra (Flávia Alessandra) propõe dar dinheiro a Zulma (Heloísa Périssé) em troca da guarda de Samir (Davi Malizia). Playlist com a trilha da novela ‘Coração acelerado’ é lançada nas plataformas musicaisGalerias RelacionadasAinda na trama, Dita afirma a Candinho que os dois ficarão juntos. E Zulma pensa em como se livrar de Sandra. Já Sabiá (Fábio de Luca) tem uma ideia para encontrar uma prova contra Ernesto (Eriberto Leão). Logo depois, Zulma desconfia da armação das crianças para ajudar Samir. Galerias RelacionadasEstela (Larissa Manoela) pensa em como conseguir um aparelho auditivo para Anabela (Isabelly Carvalho). E a Baronesa/Sandra revela a Estela que sabe de seu segredo. E mais: Candinho consegue resgatar e fugir com Samir.Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/EILB09EZ6qcdF9Pv1q1uX8X3a30=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/K/D/nSqMIDQcy1l7BMVVQdqQ/assets-fotos-1264-o-reencontro-d.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/telinha/post/2026/02/em-eta-mundo-melhor-candinho-foge-com-samir-apos-resgatar-o-menino.ghtml",
        "data": "2026-02-07 09:30:30"
    },
    {
        "titulo": "Ponte Preta joga a sobrevivência no Paulistão contra a Portuguesa no Canindé",
        "descricao": "A Ponte Preta entra em campo neste sábado, às 16h, no Canindé, pressionada como poucas vezes esteve em sua história recente. Diante da Portuguesa, pela sétima rodada do Campeonato Paulista, a equipe campineira joga a própria permanência na elite estadual em um cenário marcado por jejum de vitórias, crise financeira profunda e instabilidade fora das [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/ponte-preta-joga-a-sobrevivencia-no-paulistao-contra-a-portuguesa-no-caninde/",
        "data": "2026-02-07 09:30:00"
    },
    {
        "titulo": "Maikel lança o livro “Remorso em Alto-mar”",
        "descricao": "Maikel: “O sentimento que eu tinha, que mais me doía, era o remorso” | Foto: divulgação Num belo dia de setembro do ano passado, o empresário Maikel dos Santos – o criador da turminha Macakids – saiu para pescar em alto-mar com o amigo Ronald Menezes. Foi um dia bom, ele pegou muitos peixes e estava feliz.Mas o que aconteceu na volta para casa foi uma das experiências mais marcantes de sua vida: o barco onde estavam teve uma pane, a cerca de 60 quilômetros da costa de Anchieta, e eles ficaram mais de 50 horas à deriva.Toda essa história pode agora ser conferida no livro “Remorso em Alto-Mar”, que Maikel acaba de lançar de forma independente. Na obra, ele compartilha os desafios físicos e psicológicos enfrentados. Em entrevista ao AT2, o empresário garante: “Sem dúvida, sou uma outra pessoa agora”.AT2 — Assim como o título do seu livro, sentiu remorso em alto-mar?Maikel dos Santos — Senti muito remorso, eu estava um pouco brigado com meu irmão, não estava falando direito com meu pai.Eu senti que tinha deixado de falar muita coisa que eu precisava falar para Fernanda (esposa), e tudo isso me fazia sofrer muito lá. No terceiro dia, quando eu não tinha mais esperança de voltar, eu já estava preparado para o pior psicologicamente, eu gravei um vídeo para me despedir. O sentimento que eu tinha, que mais me doía, era o remorso, esse arrependimento de estar brigado, de não ter mais uma oportunidade de pedir perdão, de abraçar, de falar as coisas que deveria ter falado mais.Você se arrepende de ter saído para pescar naquele dia?Não. Foi um dia muito bom, foi muito abençoado em relação à pescaria. Fiz um mergulho muito bom, peguei muitos peixes, estava muito feliz. Mas eu me arrependo de não ter tomado as devidas precauções em relação à lancha. Tive excesso de autoconfiança.Qual foi a maior lição que tirou desse episódio?Foi de não estar mais brigado, de expressar o que a gente sente. Em relação à lancha, também foi uma lição que aprendi, de estar sempre com tudo bem revisado, ter mais responsabilidade.É uma outra pessoa após o acidente?Sem dúvida, sou uma outra pessoa agora. Eu aprendi a dar mais valor a coisas simples.O que pensava enquanto aguardava o resgate?Eu pensava muito na minha filha que estava para nascer, minha esposa estava grávida de sete meses na época. Eu ficava imaginando como seria o rosto dela e isso me deixava muito triste, eu chorava muito, pensava que ela só ia poder me conhecer pelos vídeos do YouTube. Eu pensava muito em Deus, no meu relacionamento com Deus. Eu orava muito.Achou que fosse morrer?Achei, com certeza, que eu fosse morrer no terceiro dia. Não tinha água para beber, eu olhava pelo GPS e via que a distância que eu estava da terra era muito grande. Ia chegar um momento em que eu ia me arriscar a tentar nadar.Serviço“Remorso em Alto-Mar” | Foto: Divulgação Autor: Maikel dos SantosPáginas: 118Preço: R$ 54,26Sorteio: A Tribuna vai sortear 2 exemplares do livro, basta mandar mensagem para (27) 99583-2597.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/inline/290000/615x300/Maikel-lanca-o-livro-Remorso-em-Alto-mar0029045700202602021630/scaleDownProportionalFillBackground-1.jpg?fallback=https%3A%2F%2Fcdn2.tribunaonline.com.br%2Fimg%2Finline%2F290000%2FMaikel-lanca-o-livro-Remorso-em-Alto-mar0029045700202602021630.jpg%3Fxid%3D1341121&xid=1341121",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/letras/maikel-lanca-o-livro-remorso-em-alto-mar-290457",
        "data": "2026-02-07 09:30:00"
    },
    {
        "titulo": "Ponte Preta joga a sobrevivência no Paulistão contra a Portuguesa no Canindé",
        "descricao": "A Ponte Preta entra em campo neste sábado, às 16h, no Canindé, pressionada como poucas vezes esteve em sua história recente. Diante da Portuguesa, pela sétima rodada do Campeonato Paulista, a equipe campineira joga a própria permanência na elite estadual em um cenário marcado por jejum de vitórias, crise financeira profunda e instabilidade fora das [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/ponte-preta-joga-a-sobrevivencia-no-paulistao-contra-a-portuguesa-no-caninde",
        "data": "2026-02-07 09:30:00"
    },
    {
        "titulo": "Nova trincheira na Europa: como partidos tradicionais de Portugal correm para barrar avanço da direita radical na eleição presidencial",
        "descricao": "Já virou uma constante no calendário político europeu. Sempre que um país vai às urnas, o resto ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/07/1042812741-e4f22210-0404-11f1-8938-ef3d04a610c0.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mundo/nova-trincheira-na-europa-como-partidos-tradicionais-de-portugal-correm-para-barrar-avanco-da-direita-radical-na-eleicao-presidencial,502b68dd43e617d31e0fc56cad780ac8zg2m2q4b.html",
        "data": "2026-02-07 09:25:08"
    },
    {
        "titulo": "Esses carros populares que você vê todo dia decepcionam nos testes da Latin NCAP",
        "descricao": "Veja quais modelos populares decepcionaram nos testes do Latin NCAPThe post Esses carros populares que você vê todo dia decepcionam nos testes da Latin NCAP appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/10/Ex-condenado-constroi-fortuna-de-US-8-bilhoes-vendendo-carros-usados.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/carros/esses-carros-populares-que-voce-ve-todo-dia-decepcionam-nos-testes-da-latin-ncap/",
        "data": "2026-02-07 09:24:00"
    }
]