[
    {
        "titulo": "Santander: Rede D’Or e a Mater Dei continuam bem-posicionadas para crescimento",
        "descricao": "A equipe de analistas do Santander continua a ver a Rede D’Or e a Mater Dei bem posicionadas e em condições de aumentar participação de mercado, entre as empresas do segmento hospitalar, num ambiente com concorrentes estruturalmente mais fracos. Em relatório, os analistas Caio Moscardini e Eyzo Lima destacam que, em conversa com o diretor [...]O post Santander: Rede D’Or e a Mater Dei continuam bem-posicionadas para crescimento apareceu primeiro em Estadão RI.",
        "imagem": "https://estadaori.estadao.com.br/wp-content/uploads/2024/03/AdobeStock_729550107_Editorial_Use_Only.jpeg",
        "fonte": "estadao_br",
        "link": "https://estadaori.estadao.com.br/2026/01/31/santander-rede-dor-mater-dei/",
        "data": "2026-01-31 08:30:51"
    },
    {
        "titulo": "'Quarto do pânico', filme estrelado por Isis Valverde, vai estrear no Telecine",
        "descricao": "Isis Valverde numa cena do filme “Quarto do pânico”, que estreará no catálogo do Telecine no streaming em 13 de fevereiro (disponível no Globoplay, no Prime Video Channels e via operadoras). No dia seguinte, ele será exibido na TV paga, no canal Telecine Premium. A atriz interpreta uma mulher que tem a casa invadida por bandidos e se esconde com a filha num cômodo secreto. Trata-se da adaptação do longa de 2002 estrelado por Jodie Foster e Kristen Stewart.Veja também: filme estrelado por Tony Ramos e Antonio Fagundes reunirá sete grandes atrizes veteranasE mais: longa sobre Renato Russo tem previsão de ser rodado este ano. Saiba os detalhesMarco Pigossi vive um dos criminosos. A atriz mirim Marianna Santos faz a filha da protagonista. André Ramiro, Caco Ciocler e Leopoldo Pacheco também integram o elenco. TV e famosos: se inscreva no canal da coluna Play no WhatsAppFábio Mendes assina o roteiro. A direção é de Gabriela Amaral Almeida. O filme, exibido no Festival do Rio no ano passado, não terá uma janela no cinema, desembarcando diretamente no streaming.Galerias RelacionadasInitial plugin text",
        "imagem": "https://s2-oglobo.glbimg.com/il6trl_2sSGtWpDgkn2XXBJcwY4=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/1/3/NZY3UdQk6sBQAeSWXfjA/whatsapp-image-2026-01-30-at-10.10.51.jpeg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/play/noticia/2026/01/31/quarto-do-panico-filme-estrelado-por-isis-valverde-vai-estrear-no-telecine.ghtml",
        "data": "2026-01-31 08:30:29"
    },
    {
        "titulo": "Deco revela por que Barcelona não tentou contratar Estêvão",
        "descricao": "O Barcelona nunca entrou de fato na disputa pela contratação de Estêvão, ex-Palmeiras e atualmente no Chelsea, por uma razão pragmática...",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/WhatsApp-Image-2026-01-14-at-19.58.33-aspect-ratio-512-320-3.jpeg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/futebol-internacional/deco-revela-por-que-barcelona-nao-tentou-contratar-estevao.html",
        "data": "2026-01-31 08:30:00"
    },
    {
        "titulo": "Empresa que nasceu antes de Brasília fecha as portas",
        "descricao": "Induspina Autopeças, na Asa Sul, encerra as atividades após 69 anos. Empresa acompanhou o crescimento da cidade e tornou-se referência no setor de autopeças no DF",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/01/29/675x450/1_whatsapp-image-2026-01-29-at-18-49-55-63773742.jpeg?20260129193239%3F20260129193239=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2026/01/7343815-empresa-que-nasceu-antes-de-brasilia-fecha-as-portas.html",
        "data": "2026-01-31 08:30:00"
    },
    {
        "titulo": "Em busca de reabilitação na temporada, São Paulo e Santos se enfrentam no Morumbis",
        "descricao": "Em busca da segunda vitória na temporada, São Paulo e Santos se enfrentam neste sábado (31), às 20h30 (de Brasília), no Morumbis..",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/54802591617_73815cd2cd_c.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/santos/em-busca-de-reabilitacao-na-temporada-sao-paulo-e-santos-se-enfrentam-no-morumbis.html",
        "data": "2026-01-31 08:30:00"
    },
    {
        "titulo": "Venezuela anuncia anistia geral após prisão de Maduro",
        "descricao": "A presidente interina da Venezuela, Delcy Rodríguez, anunciou, nesta sexta-feira, 30, que vai promover uma anistia geral dentro do país, abrangendo todos os presos políticos de 1999 até 2025.A decisão ocorre quase um mês depois da captura e prisão de Nicolás Maduro, então presidente da Venezuela, pelos Estados Unidos, após investida do governo Donald Trump. Delcy, que também faz parte do núcleo chavista da política venezuelana, também anunciou que a prisão de Helicoide, em Caracas, será fechada. Leia Também: Caso Epstein: Trump é acusado de abuso sexual contra adolescente Fim do Instagram? Aplicativo da China ameaça fama de redes sociais Roubo de R$ 14 milhões em malas assusta Tóquio; ladrões usaram spray de pimenta O local ficou conhecido por promover, segundo ativistas e adversários políticos de Maduro, tortura aos seus presos e opositores do chamado 'chavismo'. A prisão se tornará um centro esportivo.\"Decidimos colocar em marcha uma lei de anistia geral que cubra todo o período de violência política de 1999 até o presente\", iniciou a presidente interina, que continuou.\"Decidimos que as instalações de Helicoide, que hoje servem como centro de detenção, serão transformadas em um centro social, esportivo, cultural e comercial para a família policial e para as comunidades vizinhas\", afirmou Delcy durante discurso na Suprema Corte.Prisão de MaduroNicolás Maduro foi preso nos primeiros dias de 2026, após avanço da operação liderada pelas forças policiais americanas. Contra o presidente, pesam acusações de envolvimento com uma organização criminosa que promove o tráfico de drogas.Maduro está nos Estados Unidos, onde deve ser julgado pelos crimes que é acusado.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/roubo-de-r-14-milhoes-em-malas-assusta-toquio-ladr0137794000202601300727.jpg?xid=6970069",
        "fonte": "atarde",
        "link": "https://atarde.com.br/mundo/venezuela-anuncia-anistia-geral-apos-prisao-de-maduro-1378085",
        "data": "2026-01-31 08:23:53"
    },
    {
        "titulo": "Palhaços do Rio Vermelho colorem Salvador com desfile de pré-Carnaval",
        "descricao": "Desde novembro do ano passado, o movimento Palhaços do Rio Vermelho passou a integrar oficialmente o calendário de eventos do município de Salvador. Através da lei 9.898/2025, ficou determinado que todo dia 31 de janeiro passa a ser o Dia Municipal do Desfile dos Palhaços do Rio Vermelho.Então, com mais de uma década de história, o Desfile dos Palhaços do Rio Vermelho vai sair neste sábado, 31, às 17h, homenageando Riachão (1921 - 2020), um dos maiores sambistas da Bahia. A concentração será na Rua da Paciência, e o encerramento, na Fonte do Boi.“O Desfile... é uma manifestação cultural que reafirma a força da festa de rua em Salvador. Com raízes que remontam a 1986, os palhaços surgiram com o propósito de resgatar o lado poético, irreverente e lúdico dos antigos carnavais”, lembra Lúcia Menezes, cofundadora dos Palhaços do Rio Vermelho. Leia Também: Observatório A TARDE foi parada obrigatória dos trios no Carnaval de 2025 \"Mulher de Poder\": Daniela Mercury homenageia as mulheres no Carnaval Banda de rock promove tributo a Raul Seixas no Furdunço; veja detalhes Quanto ao homenageado, Menezes diz que Riachão é referência incontornável da música popular brasileira e da cultura baiana. “Sua trajetória, construída a partir das ruas de Salvador, das chulas e dos sambas de roda do bairro do Garcia, representa exatamente o espírito do Desfile: alegria, criatividade, irreverência e conexão com o povo”.EnergiaEm 2026, a cantora Juliana Ribeiro e o compositor Nelson Rufino serão os padrinhos do movimento, que quer reafirmar seu lugar como uma das mais autênticas festas de rua de Salvador, celebrando a cultura popular, a arte e a ocupação criativa.Diferentes gerações e expressões artísticas se encontram para levar alegria, cores e reflexão às ruas, além de reforçar valores como inclusão, acessibilidade e respeito ao espaço público, transformado simbolicamente em um grande picadeiro a céu aberto. Tudo isso no bairro que é reduto histórico da boemia e da produção cultural da cidade.A abertura fica por conta do Ato Simbólico na Ala das Artes, dedicado a Riachão, e logo em seguida, o público vai poder acompanhar as tradicionais alas de grupos culturais, seguidas por bandas de fanfarra e percussão. Palhaços do Rio Vermelho| Foto: FERNANDO NAIBERG“O desfile é aberto e acolhe todos que desejam participar, independentemente de idade ou experiência artística. Não é obrigatório estar fantasiado, mas incentivamos o uso da fantasia. A ideia é que todos possam ocupar o espaço da rua de forma livre e segura, integrando-se ao cortejo e à festa coletiva”, conclama Lúcia.O repertório é diversificado, predominando percussão, fanfarras e intervenções artísticas sem uso de som mecânico. “Assim, o cortejo mantém sua energia contagiante, alternando música, poesia, circo e performance, sempre com foco na alegria e na celebração da cultura popular”, pontua Menezes.CelebraçãoPara Juliana Ribeiro, participar do Desfile dos Palhaços do Rio Vermelho é motivo de muito orgulho. “Tenho uma grande admiração pela forma como é feito, pelo fato de ser empírico, verdadeiro, cristalino, de conseguir tomar as ruas do Rio Vermelho com uma manifestação brincante e sincera”.“Eu estou chamando todo mundo para o dia 31, vamos fazer o pôr do sol mais brincante dessa cidade porque realmente é algo bonito e emocionante de ver nas ruas”, alinhava a cantora.Segundo Juliana, sua participação está sendo costurada com fios de ouro. “Estaremos no carro alegórico, desfilando desde as 4h30 da tarde, nesse ano em que comemoramos 110 anos do samba, e cujo grande homenageado é Riachão, meu padrinho musical. Tem um carinho pessoal de estar ali como madrinha dos Palhaços do Rio Vermelho. Então, vou fazer o meu melhor. Realmente, é um dia de celebração”.TocatamborJorge Cortes, 72, folião há décadas, lembra que tem uma ligação de cumplicidade com o movimento. “Tenho uma admiração e um carinho muito grandes pelo Desfile dos Palhaços do Rio Vermelho e tenho uma relação de amizade com seus fundadores, Lúcia e Rui Santana”.Ele conta ainda que este ano vai sair com o pessoal da oficina percussiva Tocatambor, parceira do evento. “Já tem dois anos que eu saio no Tocatambor. Estaremos, mais uma vez, alegrando o evento”, conclui.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/banda-de-rock-promove-tributo-a-raul-seixas-no-fur0137802500202601301650.jpg?xid=6970828",
        "fonte": "atarde",
        "link": "https://atarde.com.br/verao/palhacos-do-rio-vermelho-colorem-salvador-com-desfile-de-pre-carnaval-1378047",
        "data": "2026-01-31 08:23:24"
    },
    {
        "titulo": "Com Springsteen, manifestantes fazem novo protesto em Minneapolis, sob críticas de Trump",
        "descricao": "A indignação provocada pelas mortes de dois manifestantes americanos baleados por agentes ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mundo/america-latina/com-springsteen-manifestantes-fazem-novo-protesto-em-minneapolis-sob-criticas-de-trump,fe96b10e6386ac44a31d32500b4269f5ucb2kt7g.html",
        "data": "2026-01-31 08:16:26"
    },
    {
        "titulo": "Com Springsteen, manifestantes fazem novo protesto em Minneapolis, sob críticas de Trump",
        "descricao": "Milhares de manifestantes voltaram às ruas de Minneapolis nesta sexta-feira (30) para denunciar as operações de imigração e as políticas do governo Trump. Um contingente significativo de policiais mascarados monitorou o protesto.",
        "imagem": "https://s.rfi.fr/media/display/3fd0927c-fe6d-11f0-b816-005056a97e36/w:1024/p:16x9/AP26030740114181.jpg",
        "fonte": "rfi_fr",
        "link": "https://www.rfi.fr/br/am%C3%A9ricas/20260131-com-springsteen-manifestantes-fazem-novo-protesto-em-minneapolis-sob-cr%C3%ADticas-de-trump",
        "data": "2026-01-31 08:15:16"
    },
    {
        "titulo": "Palmeiras sofre com quatro desfalques na luta por classificação no Paulistão",
        "descricao": "O Palmeiras terá, ao menos, quatro desfalques para a partida contra o Botafogo-SP, pela sexta rodada do Paulistão, no próximo domingo (1°)",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/Felipe-Anderson-durante-treinamento-do-Palmeiras-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/palmeiras/palmeiras-sofre-com-quatro-desfalques-na-luta-por-classificacao-antecipada-no-paulistao.html",
        "data": "2026-01-31 08:15:00"
    }
]