[
    {
        "titulo": "Barra Mansa leva debates sobre saúde mental às unidades básicas",
        "descricao": "Barra Mansa – A Secretaria Municipal de Saúde de Barra Mansa iniciou, neste mês, as atividades da campanha Janeiro Branco com uma ação realizada na Unidade Básica de Saúde da...",
        "imagem": "https://diariodovale.com.br/wp-content/uploads/2026/01/barramansa-saudemental-atendimentobasico.jpeg",
        "fonte": "diariodovale_br",
        "link": "https://diariodovale.com.br/cidade/barra-mansa-leva-debates-sobre-saude-mental-as-unidades-basicas/",
        "data": "2026-01-06 20:38:02"
    },
    {
        "titulo": "Operação dos EUA à Venezuela não impacta nas eleições, prevê estudo",
        "descricao": "No Brasil, o sequestro de Maduro foi rapidamente apropriado por forças políticas em lados opostos. Setores da direita tentaram enquadrar o episódio como prova de que a Venezuela vive sob uma ditadura.",
        "imagem": "https://correiodobrasil.com.br/img/1777678_big-maduro-2.jpg",
        "fonte": "correiodobrasil_br",
        "link": "https://www.correiodobrasil.com.br/a/operacao-eua-venezuela-nao-impacta-eleicoes-preve-estudo",
        "data": "2026-01-06 20:37:51"
    },
    {
        "titulo": "Polícia encontra estufa de maconha com mais de 30 pés de skunk na Zona Norte do Rio",
        "descricao": "Polícia encontra estufa de maconha com mais de 30 pés de skunk na Zona Norte do RioReprodução/TV GloboUm homem foi preso em flagrante depois que policiais civis da 19a DP (Tijuca) encontraram uma plantação de maconha na casa dele em Quintino, na Zona Norte do Rio, nesta terça-feira (6). De acordo com a políica, a estufa tinha mais de 30 pés de skunk, maconha com maior concentração de THC, principal componente psicoativo da planta.Polícia encontra estufa de maconha com mais de 30 pés de skunk na Zona Norte do RioReprodução/TV GloboA plantação foi descoberta enquanto os agentes faziam diligências próximas ao endereço e sentiram um forte odor de maconha. O local possuía uma estufa equipada com sistema de iluminação artificial, refrigeração e irrigação.Além dos pés de skunk, os agentes apreenderam cadernos com anotações detalhadas de entrada e saída de comercialização da maconha e dois celulares. Veja os vídeos que estão em alta no g1",
        "imagem": "https://s2-g1.glbimg.com/4fpmW-ey5j0YJmWECiOLyXCW-Sc=/1920x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/G/F/5bPqQqQRW1GBmNf2NBOQ/rj2-boletim-diario-20260106-1640-frame-71697.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/rj/rio-de-janeiro/noticia/2026/01/06/estufa-maconha-zona-norte-rio.ghtml",
        "data": "2026-01-06 20:37:22"
    },
    {
        "titulo": "Jornal TODODIA – 06-01-26 – ED. 1157",
        "descricao": "Por RedaçãoO post Jornal TODODIA – 06-01-26 – ED. 1157 apareceu primeiro em Todo Dia.",
        "imagem": "https://tododia.com.br/wp-content/uploads/2026/01/TECPLUS-600X100-1-1-2.jpg",
        "fonte": "tododia_br",
        "link": "https://tododia.com.br/portal/jornal-tododia-06-01-26-ed-1157/",
        "data": "2026-01-06 20:37:13"
    },
    {
        "titulo": "Idosa é vítima de estelionato após sair de banco no Centro",
        "descricao": "A vítima havia acabado de sacar seu pagamento no banco e seguia pela calçada em direção a uma casa lotérica para pagar contasO post Idosa é vítima de estelionato após sair de banco no Centro apareceu primeiro em ACidade ON São Carlos.",
        "imagem": "https://cdn.media-acidadeon.com.br/saocarlos/wp-content/uploads/sites/6/2026/01/WhatsApp-Image-2026-01-01-at-05.40.29_2026-01-01_10-50-11-1068x1420.webp",
        "fonte": "acidadeon",
        "link": "https://www.acidadeon.com/saocarlos/cotidiano/idosa-e-vitima-de-estelionato-apos-sair-de-banco-no-centro/",
        "data": "2026-01-06 20:36:47"
    },
    {
        "titulo": "Exportação de açúcar em 2025 cai 11,7% em volume e 24% em receita ante 2024",
        "descricao": "Brasília, 6 – O Brasil exportou 33,778 milhões de toneladas de açúcar e melaço em 2025, queda de 11,66% ante os 38,237 milhões de toneladas do ano anterior, somando os dados divulgados nesta terça-feira, 6, pela Secretaria de Comércio Exterior (Secex) do Ministério do Desenvolvimento, Indústria, Comércio e Serviços referentes a dezembro com os números [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/exportacao-de-acucar-em-2025-cai-117-em-volume-e-24-em-receita-ante-2024",
        "data": "2026-01-06 20:36:00"
    },
    {
        "titulo": "Netflix confirma sexta temporada de 'Emily em Paris'",
        "descricao": "A Netflix confirmou em suas redes sociais, nesta segunda-feira (5), a sexta temporada da série \"Emily em Paris\", um dos maiores sucessos da plataforma desde 2020. O anúncio foi dado por meio de um vídeo publicado no X (ex-Twitter) e Instagram.No vídeo, a atriz Lily Collins, que interpreta a protagonista Emily Cooper na série, aparece no primeiro plano de uma vista da capital francesa, assoprando uma vela com formato de número seis acesa em cima de um croissant. \"Lar doce lar. Emily em Paris está retornando para a 6a Temporada!\", afirmou a empresa na postagem. A quinta temporada da série estreou em dezembro do ano passado e aposta na mesma fórmula que conquistou o público com cenários turísticos, uma protagonista carismática em meio a dramas românticos e tramas previsíveis. Desta vez, a protagonista vive, ainda que temporariamente, em outra capital europeia, Roma. A mudança até gerou uma adaptação provisória do título para \"Emily em Roma\".Agora à frente da agência Grateau em Roma, na quinta temporada, Emily enfrenta novos desafios profissionais e, como de costume, também amorosos, enquanto tenta se adaptar à rotina e aos códigos da vida italiana.A troca de cenário, no entanto, gerou repercussão além da ficção. O próprio presidente da França, Emmanuel Macron, se pronunciou em defesa da permanência da série em Paris. \"Acho que é bom para a imagem da França. ‘Emily em Paris’ é superpositivo em termos de atratividade para o país\", afirmou.O apreço do presidente pela produção vai além do discurso. Na quarta temporada, a primeira-dama Brigitte Macron fez uma participação especial no seriado.Entre os franceses, porém, a recepção é mais ambígua. Em fevereiro de 2024, a fachada de um café usado como locação foi pichada com a frase \"Emily não é bem-vinda\". Essa resistência aparece também na narrativa, em determinado momento, a própria protagonista desabafa que Paris parece estar sempre a julgar os seus atos. S...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2026/01/06/560x420/59e8fd5fc7c941552f160c7c90b6d815-diariodecuiaba-com-br.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/netflix-confirma-sexta-temporada-de-emily-em-paris/726383",
        "data": "2026-01-06 20:36:00"
    },
    {
        "titulo": "Fazenda Paraíso, em Caxias, completa quatro anos",
        "descricao": "Desde a inauguração, espaço já acolheu cerca de 1.800 pessoas",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2026/01/06/thumb_fazenda_paraiso_completa_quatro_anos_recuperando_vidas-37851588.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/duas-barras/2026/01/7189249-fazenda-paraiso-em-caxias-completa-quatro-anos.html",
        "data": "2026-01-06 20:35:24"
    },
    {
        "titulo": "Exclusivo: Vila Romana e Tess assinam venda de negócio ao Mauá Group",
        "descricao": "Matéria exclusiva para assinantes. Para ter acesso...",
        "imagem": "https://s2-valor.glbimg.com/fASb5xXHPy3FMerviEaK-N3S_p0=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2026/w/2/pe9XFlSo27UgXB5JWCRQ/vila.png",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2026/01/06/exclusivo-vila-romana-e-tess-assinam-venda-de-negocio-ao-maua-group.ghtml",
        "data": "2026-01-06 20:35:15"
    },
    {
        "titulo": "Fugindo do calor: cachorro é flagrado se refrescando em supermercado",
        "descricao": "Um vídeo enviado a nossa redação mostra um cão da raça Rottevelle dentro de um supermercado em Sena Madureira, no interior do Acre, aproveitando o ambiente climatizado. Apesar de ser...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/cao.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/fugindo-do-calor-cachorro-e-flagrado-se-refrescando-em-supermercado/",
        "data": "2026-01-06 20:35:00"
    }
]