[
    {
        "titulo": "Totvs informa que o Cade aprovou sem limitação aquisição da Linx e que operação está concluída",
        "descricao": "A Totvs informou que o Conselho Administrativo de Defesa Econômica (Cade) aprovou, sem limitação, a aquisição da totalidade das ações da Linx Software Participações em Tecnologia. Com isso, a operação foi concluída. Em julho, a transação foi anunciada. A Stone, empresa de maquininhas de cartão, vendeu a empresa de softwares Linx para a Totvs em [...]O post Totvs informa que o Cade aprovou sem limitação aquisição da Linx e que operação está concluída apareceu primeiro em Estadão RI.",
        "imagem": "https://estadaori.estadao.com.br/wp-content/uploads/2024/02/totvs.jpeg",
        "fonte": "estadao_br",
        "link": "https://estadaori.estadao.com.br/2026/02/28/totvs-cade-aquisicao-linx/",
        "data": "2026-02-28 08:30:55"
    },
    {
        "titulo": "Como transferir fotos do celular para o PC; confira 3 maneiras simples",
        "descricao": "Aprenda como transferir fotos do celular para o PC via USB, Google Fotos, WhatsApp ou e-mail, em Android e iPhone",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/mhoppsy-apple-3595603_1920.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/tecnologia/como-transferir-fotos-do-celular-para-o-pc-confira-3-maneiras-simples/",
        "data": "2026-02-28 08:30:54"
    },
    {
        "titulo": "Pix em 2026: aproximação, pagamentos automáticos e novas regras moldam o futuro do sistema",
        "descricao": "Lançado em 2020 pelo Banco Central do Brasil, o Pix contrariou o ciclo comum a algumas inovações financeiras, que costumam alternar euforia inicial e acomodação. Em vez disso, manteve o fôlego. Ano após ano, incorpora",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2026/02/adobestock-460861231-editorial-use-only_190220264320.jpeg-scaled.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/educacao-financeira/pix-em-2026-novas-funcionalidades-regras-seguranca-aproximacao-futuro/",
        "data": "2026-02-28 08:30:38"
    },
    {
        "titulo": "Santa Cruz busca novo carnavalesco para seu retorno à Série Ouro",
        "descricao": "Quem está de volta à Marquês de Sapucaí em 2027 é a Acadêmicos de Santa Cruz. Campeã da Série Prata com 268,9 pontos — dois décimos à frente da segunda colocada, a São Clemente —, a escola da Zona Oeste garantiu o retorno à Série Ouro, encerrando um período de quatro anos longe da Passarela do Samba.Carnaval 2026: Acadêmicos de Santa Cruz vence Série Prata e voltará a desfilar na Marquês de Sapucaí em 2027Intendente Magalhães: veja os resultados das séries Prata e Bronze e do Grupo de AvaliaçãoO desfile campeão da Estrada Intendente Magalhães apresentou o enredo “Brasil de mil faces em um só coração”. A escola fez um passeio pela formação do país, desde o período em que apenas os povos originários habitavam essas terras, até os dias atuais. O trabalho foi desenvolvido por uma Comissão de Carnaval e executado com forte presença da comunidade.— Fizemos um carnaval que contou muito com a presença da nossa comunidade. Tudo foi feito com costureiras e profissionais da nossa área. A gente voltou para onde não deveria ter saído. Estamos atrás de um carnavalesco agora. Embora acredite no trabalho da nossa comissão de carnaval, que será mantida, entendemos que para a Sapucaí é preciso ter esse profissional para comandar o desfile— frisa Zezo, presidente da agremiação.Componentes da verde e branco de Santa CruzAlexandre Loureiro | RioturZezo justifica que a Santa Cruz é importante para o bairro, porque é uma referência cultural, profissional e de lazer numa região que “carece de opções”. Essa parceria é importante para vencer os desafios. Distante do glamour do Grupo Especial, a realidade da Série Prata é de aperto financeiro.Apesar do apoio da SuperLiga-RJ, da Prefeitura do Rio e do Governo do Estado, a conta nem sempre fecha. Para este ano, a Santa Cruz recebeu R$ 237 mil, mas investiu cerca de R$ 400 mil devido ao aporte de apoiadores e do patrono da escola.— Essa é uma realidade comum na terceira divisão do carnaval carioca — afirma o presidente da escola",
        "imagem": "https://s2-extra.glbimg.com/50XzIAWzaRaLj1Bj4JP0mo3C8HI=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/i/D/pH8QpaQfAj917LgAt69Q/screenshot-3.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/rio/carnaval/noticia/2026/02/santa-cruz-busca-novo-carnavalesco-para-seu-retorno-a-serie-ouro.ghtml",
        "data": "2026-02-28 08:30:29"
    },
    {
        "titulo": "Irã ataca bases dos EUA no Golfo após ofensiva conjunta",
        "descricao": "Teerã confirma ataques contra Bahrein, Kuwait, Catar e Emirados Árabes Unidos; Guarda Revolucionária diz que operação seguirá “implacavelmente”",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/20260228080228_0f502bfd-8e53-4e94-9cbd-b3093fda44a3.jpg",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/mundo/ira-ataca-bases-dos-eua-no-golfo-apos-ofensiva-conjunta",
        "data": "2026-02-28 08:30:02"
    },
    {
        "titulo": "Após informações do Disque Denúncia, foragida da Justiça é presa",
        "descricao": "Policiais militares do 2o Comando de Policiamento de Área (CPA), lotados no 9o BPM (Miranda), após monitoramento e informações passadas pela Central Disque Denúncia (2253-1177), prenderam na tarde desta sexta-feira (27), na Aníbal da Costa, em Rocha Miranda, Zona Norte do Rio, a criminosa, Rayane Heloise Oliveira Costa, de 29 anos.De posse de informações, policiais do Setor de Inteligência (P2) do 91o BPM, após minucioso trabalho de levantamento de dados e monitoramento, conseguiram localizar e prender a criminosa, que em seu desfavor havia Mandado de Prisão Preventiva, pelos crimes de Roubo Majorado e Extorsão, e que não ofereceu resistência no ato da prisão.Leia também: De volta ao lugar: Artista que viveu em São Gonçalo faz 1a exposição da carreira na cidadeConmebol define datas da terceira fase da Libertadores; Botafogo é o representante brasileiroDiante dos fatos, ela foi levada à 40a DP (Honório Gurgel), onde foi confirmado o mandado de prisão, Depois dos trâmites legais, foi con",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Apos-informacoes-do-Disque-Denuncia-foragida-da-Ju0016333800202602280829-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FApos-informacoes-do-Disque-Denuncia-foragida-da-Ju0016333800202602280829.png%3Fxid%3D723472%26resize%3D1000%252C500%26t%3D1772278186&xid=723472",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/seguranca-publica/163338/apos-informacoes-do-disque-denuncia-foragida-da-justica-e-presa",
        "data": "2026-02-28 08:29:31"
    },
    {
        "titulo": "EUA ignoram negociações nucleares e atacam o Irã",
        "descricao": "Os Estados Unidos realizaram neste sábado (28) um devastador ataque contra o Irã. O futuro do regime islâmico instalado em 1979 e das relações de poder no Oriente Médio agora estão em suspenso.Leia mais (02/28/2026 - 05h27)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/02/28/177226769169a2a8abe4316_1772267691_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2026/02/eua-ignoram-negociacoes-nucleares-e-atacam-o-ira.shtml",
        "data": "2026-02-28 08:27:00"
    },
    {
        "titulo": "Carnabike 2026 une folia e mobilidade ativa na Praça da Bicicleta, no Gragoatá, neste sábado (28)",
        "descricao": "Em Niterói, o Carnaval ainda não acabou. Neste sábado (28), a Praça da Bicicleta, no Gragoatá, recebe o Carnabike 2026. O evento, realizado pela Prefeitura Municipal, por meio da Coordenadoria Niterói de Bicicleta, reúne ciclistas e moradores em uma programação que combina mobilidade urbana e folia.A concentração começa às 9h, com a decoração das bicicletas. Às 10h, haverá um pedal coletivo pelas ciclovias da cidade até o Campo de São Bento, acompanhado por uma bicicleta sonorizada com temática carnavalesca.Leia também: De volta ao lugar: Artista que viveu em São Gonçalo faz 1a exposição da carreira na cidadeConmebol define datas da terceira fase da Libertadores; Botafogo é o representante brasileiroNo Campo de São Bento, haverá uma parada estratégica para convidar ciclistas que estiverem no local a fazerem o trajeto de retorno à Praça da Bicicleta. A volta está prevista para 11h.“Bicicleta e Carnaval têm tudo a ver. Os dois são liberdade, alegria e trazem a expressão da cidade que que",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Carnabike-2026-une-folia-e-mobilidade-ativa-na-Pra0016333700202602280825-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FCarnabike-2026-une-folia-e-mobilidade-ativa-na-Pra0016333700202602280825.jpg%3Fxid%3D723468%26resize%3D1000%252C500%26t%3D1772277960&xid=723468",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/niteroi/163337/carnabike-2026-une-folia-e-mobilidade-ativa-na-praca-da-bicicleta-no-gragoata-neste-sabado-28",
        "data": "2026-02-28 08:25:47"
    },
    {
        "titulo": "JPMorgan eleva classificação das ações da Coles Group por diferença de avaliação",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/jpmorgan-eleva-classificacao-das-acoes-da-coles-group-por-diferenca-de-avaliacao-93CH-1851853",
        "data": "2026-02-28 08:25:00"
    },
    {
        "titulo": "Guarda Municipal de São Gonçalo prende homem que tentou furtar cabos em Nova Cidade",
        "descricao": "Agentes da Guarda Municipal da Prefeitura de São Gonçalo prenderam, nesta madrugada de sexta-feira (27), um homem que estava furtando cabos na Rua Doutor Nilo Peçanha, no bairro de Nova Cidade. A prisão é resultado de mais uma ação integrada com as equipes da Central de Segurança de São Gonçalo (CSSG), que monitora a cidade com câmeras de vigilância.Os guardas que estavam em patrulhamento foram acionados por volta das 2h, depois que os agentes da CSSG flagraram pelas câmeras um homem de camisa azul e boné preto furtando cabos em uma marquise. No local, os agentes localizaram o suspeito em ação e o detiveram.Leia também: De volta ao lugar: Artista que viveu em São Gonçalo faz 1a exposição da carreira na cidadeConmebol define datas da terceira fase da Libertadores; Botafogo é o representante brasileiroCom o suspeito, foi encontrada uma mochila com 20 metros de fio de cobre, um alicate de corte e duas facas. Ele foi algemado e levado para a 72a DP (Mutuá), onde foi constatado que possui p",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Guarda-Municipal-de-Sao-Goncalo-prende-homem-que-t0016333600202602280824-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FGuarda-Municipal-de-Sao-Goncalo-prende-homem-que-t0016333600202602280824.jpg%3Fxid%3D723464%26resize%3D1000%252C500%26t%3D1772277892&xid=723464",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/seguranca-publica/163336/guarda-municipal-de-sao-goncalo-prende-homem-que-tentou-furtar-cabos-em-nova-cidade",
        "data": "2026-02-28 08:24:39"
    }
]