[
    {
        "titulo": "Atitude da torcida do Vasco com Coutinho chama atenção: 'O que aconteceu?'",
        "descricao": "Vasco foi derrotado pelo Bahia, em São Januário, pelo placar de 1 a 0. A torcida cruz-maltina vaiou Coutinho.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/Philippe-Coutinho-Zona-MIsta-VAsco-aspect-ratio-512-320.png",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/torcida-vasco-atitude-coutinho.html",
        "data": "2026-02-12 02:54:25"
    },
    {
        "titulo": "Processo seletivo Prefeitura de Datas MG abre 15 vagas na Saúde",
        "descricao": "Seleção em Datas MG oferece 15 vagas para ACS e ACE, salário de R$3.242. Prova em 31 de maio de 2026.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/4c662aaf-3c05-4740-d959-b5adc55fc100/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/processo-seletivo-prefeitura-de-datas-mg-abre-15-vagas-na-saude",
        "data": "2026-02-12 02:52:57"
    },
    {
        "titulo": "Luciano Juba decide para o Bahia e São Paulo bate Grêmio com dois gols",
        "descricao": "Bahia e São Paulo venceram na noite desta quarta-feira (11) pela 3a rodada do Campeonato Brasileiro. O time baiano derrotou o Vasco por 1 a 0 em São Januário, no Rio de Janeiro, com gol de Luciano Juba. No Morumbi, na capital paulista, o São Paulo superou o Grêmio por 2 a 0, com gols de Lucas Moura e Jonathan Calleri e assumiu a liderança provisória. No Rio, o Bahia definiu o placar aos 22 minutos do primeiro tempo. Everton Ribeiro cobrou escanteio aberto e Luciano Juba finalizou de primeira para marcar. O Vasco criou chances com Andrés Gómez e Philippe Coutinho, mas parou no goleiro Ronaldo Strada. Andrés Gómez avançou pela direita aos 16 minutos e cruzou para Puma Rodríguez, que finalizou fraco. Depois, Coutinho cobrou falta em dois toques e exigiu defesa de Ronaldo. O Vasco pressionou no segundo tempo, somou 18 finalizações contra sete do adversário e terminou com quatro chutes certos, um a mais que o Bahia. A torcida vaiou Coutinho durante cobrança de falta e intensificou os protestos quando Fernando Diniz o substituiu por Rojas, aos 38 minutos da etapa final. O público também criticou o treinador e cantou cobranças por vitória. O árbitro Paulo César Zanovelli da Silva deu nove minutos de acréscimos e acrescentou mais dois. Com o resultado, o Bahia chegou a sete pontos e ocupa a vice-liderança, atrás do São Paulo nos critérios de desempate. O time de Rogério Ceni soma dez partidas sem derrota na temporada, com oito vitórias e dois empates. O Vasco permanece com um ponto e caiu para a 18a posição, dentro da zona de rebaixamento. Em São Paulo, o Tricolor dominou o Grêmio desde o início. Aos 23 minutos do primeiro tempo, Lucas Moura converteu pênalti sofrido por Danielzinho após falta do goleiro Weverton. O São Paulo ampliou aos 13 da etapa final, quando Lucas lançou Luciano, que ajeitou para Calleri marcar. O Grêmio perdeu Wagner Leonardo aos 2 minutos do segundo tempo, após segunda advertência por falta em Calleri. O São Paulo ainda teve outro pênalti aos 18 minutos, mas Luciano parou em Weverton. A equipe terminou com nove finalizações certas contra nenhuma do adversário. O São Paulo chegou a sete pontos e assumiu a primeira posição de forma provisória. O Grêmio permanece com três pontos e ocupa a 12a colocação. O público no Morumbis foi de 18.491 torcedores, com renda de R$ 863.361,00.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/02/11/74n3ncl15lnn.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/esportes/luciano-juba-decide-para-o-bahia-e-sao-paulo-bate-gremio-com-dois-gols",
        "data": "2026-02-12 02:52:00"
    },
    {
        "titulo": "Vasco perde para o Bahia sob protestos da torcida e entra na zona de rebaixamento",
        "descricao": "Time de Fernando Diniz segue sem vencer no Brasileirão e ouve gritos de burro em São Januário; Tricolor dorme na vice-liderança",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/11/55091306008_ecea3c78dc_o_easy-resize-com_-610x400-64251802.jpg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/esportes/2026/02/7353372-vasco-perde-para-o-bahia-sob-protestos-da-torcida-e-entra-na-zona-de-rebaixamento.html",
        "data": "2026-02-12 02:51:10"
    },
    {
        "titulo": "Vasco perde para o Bahia em casa e segue sem vencer no Brasileiro",
        "descricao": "Vasco perde para o Bahia em casa e segue sem vencer no Brasileiro - Notícias e informações do Grande ABC: futebol,campeonato brasileiro,vasco,bahia",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4284806/vasco-perde-para-o-bahia-em-casa-e-segue-sem-vencer-no-brasileiro",
        "data": "2026-02-12 02:50:00"
    },
    {
        "titulo": "Vasco perde para o Bahia em casa e segue sem vencer no Brasileiro",
        "descricao": "O início do Vasco no Campeonato Brasileiro não é nada animador para o seu torcedor. Pela terceira rodada, nesta quarta-feira, foi novamente derrotado, desta vez para o Bahia por 1 a 0, em São Januário, e segue sem vencer na competição. Do outro lado, o time nordestino segue invicto e, de quebra, divide a liderança [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/vasco-perde-para-o-bahia-em-casa-e-segue-sem-vencer-no-brasileiro",
        "data": "2026-02-12 02:50:00"
    },
    {
        "titulo": "Com gols de Calleri e Lucas Moura, São Paulo derrota o Grêmio",
        "descricao": "Tricolor paulista aplica 2 x 0 sobre os gaúchos e segue invicto após três rodadas da Série A",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/11/675x450/1_lucas-moura-64251805.jpg?20260211234939%3F20260211234939=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/esportes/2026/02/7353370-com-gols-de-calleri-e-lucas-moura-sao-paulo-derrota-o-gremio.html",
        "data": "2026-02-12 02:49:58"
    },
    {
        "titulo": "Vasco perde para o Bahia sob protestos da torcida e entra na zona de rebaixamento",
        "descricao": "Nesta quarta-feira (11), a paciência da torcida vascaína chegou ao fim em São Januário. Em uma ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/12/1129704835-5509110079145e20a3075oeasy-resizecom.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/vasco/vasco-perde-para-o-bahia-sob-protestos-da-torcida-e-entra-na-zona-de-rebaixamento,fdc9cdfcfa08de9cf3a6b03d17ff45fb52qiqacx.html",
        "data": "2026-02-12 02:49:23"
    },
    {
        "titulo": "MPF diz que medidas do X contra deepfakes do Grok são insuficientes",
        "descricao": "Órgãos públicos afirmam que a ferramenta de IA continua gerando imagens sexualizadas sem consentimento, inclusive de crianças e adolescentes",
        "imagem": "https://static.poder360.com.br/2026/01/grok-geracao-imagens-assinantes-9jan26.png",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-tech/mpf-diz-que-medidas-do-x-contra-deepfakes-sao-insuficientes/",
        "data": "2026-02-12 02:48:08"
    },
    {
        "titulo": "Torcida do Vasco manda recado a Diniz após derrota para o Bahia",
        "descricao": "O Vasco perdeu para o Bahia por 1 a 0, na noite desta quarta-feira (11), em jogo válido pela terceira rodada do Campeonato Brasileiro.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/20260212-004212_2381445_3103-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/torcedores-do-vasco-mandam-recado-a-fernando-diniz-apos-derrota-para-o-bahia.html",
        "data": "2026-02-12 02:47:05"
    }
]