[
    {
        "titulo": "Jardim analisa falhas do Cruzeiro: 'Não estivemos bem'",
        "descricao": "Em entrevista coletiva, o treinador Leonardo Jardim analisou que a Raposa não esteve bem no primeiro tempo, mas dominou a segunda etapa.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/54976948479_bb844116ae_o-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/cruzeiro/leonardo-jardim-analisa-falhas-do-cruzeiro-mas-ve-superioridade-no-segundo-tempo-contra-o-corinthians.html",
        "data": "2025-12-11 03:50:06"
    },
    {
        "titulo": "Trailer no The Game Awards pode custar até 1 milhão de dólares",
        "descricao": "De acordo com uma nova informação, um trailer no The Game Awards 2025 pode custar aos desenvolvedores até US$ 1 milhão. A notícia vem de uma reportagem do Kotaku (via Insider Gaming), que cita duas fontes anônimas que disseram ao veículo que um trailer de três minutos agora custa mais de US$ 1 milhão para ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/trailer-no-the-game-awards-pode-custar-ate-1-milhao-de-dolares/",
        "data": "2025-12-11 03:49:02"
    },
    {
        "titulo": "Motopatrulha de Andradas prende condutor reincidente e apreende motocicleta irregular",
        "descricao": "Poços de Caldas, MG – Na manhã desta quarta-feira (10), a equipe de Motopatrulha da Polícia Militar de Andradas, realizava ações preventivas de trânsito quando avistou uma motocicleta de cor rosa circulando de forma anormal na Rua Martineli, sem retrovisores e com a placa ilegível. Ao tentar realizar a abordagem na Rua Delfim Moreira, o [...]O post Motopatrulha de Andradas prende condutor reincidente e apreende motocicleta irregular apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/12/foto-motopatrulha-de-andradas-prende-condutor-reincidente-e-apreende-motocicleta-irregular-11-12-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/12/11/motopatrulha-de-andradas-prende-condutor-reincidente-e-apreende-motocicleta-irregular/",
        "data": "2025-12-11 03:47:24"
    },
    {
        "titulo": "Câmara contraria decisão do STF e mantém mandato de Carla Zambelli",
        "descricao": "A Câmara dos Deputados salvou o mandato da bolsonarista Carla Zambelli (PL-SP), nesta quarta-feira (10), por 227 a 170 -era necessário maioria de 257 votos para cassá-la. A deputada está presa na Itália, para onde fugiu após ter sido condenada pelo STF (Supremo Tribunal Federal).Leia mais (12/11/2025 - 00h47)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/08/27/175630122868af07acbe6c1_1756301228_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/poder/2025/12/camara-salva-mandato-de-carla-zambelli.shtml",
        "data": "2025-12-11 03:47:00"
    },
    {
        "titulo": "CEO da TriplePoint Venture Growth compra ações no valor de US$ 361 mil",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_10_M_1440052130.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/ceo-da-triplepoint-venture-growth-compra-acoes-no-valor-de-us-361-mil-93CH-1772915",
        "data": "2025-12-11 03:46:14"
    },
    {
        "titulo": "Câmara dos Deputados rejeita cassação de Carla Zambelli",
        "descricao": "Parlamentar é acusada de ser a mandante de ações criminosas e, em junho, fugiu para a Itália a fim de driblar a Justiça",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2023/10/18/675x450/1_zambelli_cpmi-30247103.jpg?20250605075610%3F20250605075610=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2025/12/7311538-camara-dos-deputados-rejeita-cassacao-de-carla-zambelli.html",
        "data": "2025-12-11 03:46:00"
    },
    {
        "titulo": "Por falta de votos, Carla Zambelli se livra de cassação de mandato",
        "descricao": "A deputada federal Carla Zambelli se livrou da cassação de mandato por falta de votos. Ao analisar o requerimento por quebra de decoro, 227 parlamentares se manifestaram pela punição à parlamentar, mas eram necessários 257 votos para que seu mandato fosse cassado. Zambelli foi condenada pelo STF a 10 anos de prisão, multa e a...The post Por falta de votos, Carla Zambelli se livra de cassação de mandato appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/07/img20240611144327659-scaled.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/por-falta-de-votos-carla-zambelli-se-livra-de-cassacao-de-mandato/",
        "data": "2025-12-11 03:45:57"
    },
    {
        "titulo": "Jardim admite Cruzeiro abaixo do esperado e aponta pistas para buscar a virada fora de casa",
        "descricao": "O Cruzeiro não conseguiu aproveitar a vantagem de jogar dentro de casa para sair em vantagem na ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/11/1934238831-54976948479bb844116aeo-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/cruzeiro/jardim-admite-cruzeiro-abaixo-do-esperado-e-aponta-pistas-para-buscar-a-virada-fora-de-casa,79caac710403df81649652cd83491cc7iz94z3e5.html",
        "data": "2025-12-11 03:45:51"
    },
    {
        "titulo": "Polícia Civil cumpre mandados de prisão relacionados a tráfico de drogas em Poços",
        "descricao": "Poços de Caldas, MG – A Polícia Civil de Minas Gerais, por meio da 1a Delegacia de Polícia Civil de Poços de Caldas, cumpriu, nesta data (10/12), três mandados de prisão relacionados à investigação que apura o tráfico de drogas identificado na Rua Cerro Azul, caso em que foram apreendidas diversas porções de entorpecentes e [...]O post Polícia Civil cumpre mandados de prisão relacionados a tráfico de drogas em Poços apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2025/12/foto-policia-civil-cumpre-mandados-de-prisao-relacionados-a-trafico-de-drogas-em-pocos-11-12-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2025/12/11/policia-civil-cumpre-mandados-de-prisao-relacionados-a-trafico-de-drogas-em-pocos/",
        "data": "2025-12-11 03:45:32"
    },
    {
        "titulo": "Mega-Sena acumulada paga até R$ 38 milhões nesta quinta",
        "descricao": "O concurso 2.950 da Mega-Sena pode pagar R$ 38 milhões nesta quarta-feira (10), em São Paulo (SP). O sorteio ocorre às 20h, e os apostadores podem concorrer até as 18h em lotéricas ou pela internet. A aposta mínima custa R$ 6 e pode ser feita pelo site ou aplicativo Loterias Caixa, disponíveis em smartphones e computadores. É necessário ter 18 anos ou mais para participar, e o pagamento de apostas online pode ser realizado via Pix. A Mega-Sena realiza sorteios às terças, quintas e sábados. A probabilidade de ganhar varia conforme o tipo de aposta. Para seis dezenas, a chance de vencer é de 1 em 50.063.860. Quem aposta em 20 dezenas, valor máximo de R$ 232.560,00, aumenta a chance para 1 em 1.292. Outros concursos com prêmios também acontecem neste sábado. A Quina sorteia R$ 14,5 milhões; a Lotofácil oferece R$ 10 milhões; o Dia de Sorte paga R$ 4,8 milhões; e a Lotomania distribui R$ 4,7 milhões. As apostas podem ser feitas em qualquer lotérica do país ou pelo site da Caixa até o horário limite, garantindo participação nos concursos do dia. Apostadores devem conferir os resultados após o sorteio para verificar eventuais acertos. Receba as principais notícias do Estado pelo celular . Baixe aqui o aplicativo do Campo Grande News e siga nas redes sociais: Facebook , Instagram , TikTok e WhatsApp .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/10/1ddiykxe3lwn8.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/economia/loterias/mega-sena-acumulada-paga-ate-r-38-milhoes-nesta-quinta",
        "data": "2025-12-11 03:45:00"
    }
]