[
    {
        "titulo": "Estudo liga uso excessivo do celular a perdas de foco e memória",
        "descricao": "Pesquisas de universidades dos Estados Unidos, do Reino Unido e da Ásia mapeiam padrões de uso excessivo do celular e registram que desbloqueios frequentes podem estar associados a falhas de atenção e memória. Um exemplo comum é de usuários que verificam o aparelho repetidamente ao longo de minutos, criando um volume diário elevado de consultas [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/vicio-celular-1200x802.png",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/estudo-liga-uso-excessivo-do-celular-a-perdas-de-foco-e-memoria/",
        "data": "2025-12-02 02:48:35"
    },
    {
        "titulo": "Passageiro abandonado de madrugada terá indenização da 99 Tecnologia",
        "descricao": "A 99 Tecnologia foi condenada a indenizar um passageiro deixado no meio do trajeto durante a madrugada em Samambaia. A decisão, proferida pelo juiz do 2o Juizado Especial Cível e Criminal, reforça que a empresa integra a cadeia de consumo e, portanto, responde solidariamente pelos danos causados ao usuário, mesmo quando a falha parte do motorista parceiro.Segundo o processo, o passageiro solicitou uma corrida pelo aplicativo, mas o motorista interrompeu a viagem por falta de combustível. O cliente acabou deixado na rua por volta de 1h10 da manhã, em um local ermo, e só conseguiu outro transporte às 4h15, permanecendo desamparado por mais de três horas.Falha grave do serviço e cobrança indevidaNos autos, ficou comprovado que a viagem não foi concluída e, apesar disso, houve cobrança pelo trajeto incompleto. O juiz destacou que abandonar o passageiro à própria sorte, sobretudo em período noturno, esvazia totalmente a finalidade do contrato. “O abandono do passageiro no meio do trajeto, especialmente em horário noturno e ermo, frustra a finalidade do contrato e torna o serviço imprestável”, registrou.O magistrado também lembrou que o contrato de transporte impõe obrigação de resultado, ou seja, cabe ao prestador garantir que o passageiro chegue ao destino em segurança. Diante disso, determinou a restituição em dobro do valor cobrado, R$ 55,40, por entender que não houve engano justificável, mas sim uma falha grave somada a cobrança abusiva.Dano moral reconhecido pela JustiçaAlém do ressarcimento, a 99 Tecnologia foi condenada a pagar R$ 2 mil por danos morais. Para o juiz, a conduta da empresa e do motorista parceiro ultrapassou meros aborrecimentos, configurando risco concreto à segurança do consumidor. A longa espera na rua, sem qualquer assistência, agravou a angústia vivida pelo passageiro.A empresa ainda pode recorrer da decisão.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/05/30181622/image-400-0329e4248afddc20f76fbf4a5f7c8321.jpeg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/passageiro-abandonado-de-madrugada-tera-indenizacao-da-99-tecnologia/",
        "data": "2025-12-02 02:46:40"
    },
    {
        "titulo": "CIEE/PR abre programação de cursos gratuitos em dezembro com foco em 2026",
        "descricao": "O CIEE/PR inicia em dezembro uma nova programação de cursos gratuitos, voltada para o desenvolvimento profissional de jovens que buscam se preparar para as oportunidades de 2026. As capacitações abrangem temas como comunicação, tecnologia, empregabilidade e comportamento no ambiente de trabalho. A iniciativa reforça o compromisso do CIEE com a qualificação de estudantes e o fortalecimento da inserção de novos talentos no mercado.",
        "imagem": "https://static.wixstatic.com/media/e36095_99f190838ec947b4a7bcb3df98ed3881~mv2.jpg/v1/fit/w_300,h_225,al_c,q_80/file.png",
        "fonte": "paranashop",
        "link": "https://www.paranashop.com.br/post/educacao-ciee-pr-cursos-gratuitos-2026",
        "data": "2025-12-02 02:46:01"
    },
    {
        "titulo": "Neymar é preservado de treino do Santos e Tiquinho inicia tratamento",
        "descricao": "O Santos não contou com Neymar nas atividades realizadas no CT Rei Pelé na tarde desta segunda- ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/02/1430036618-54958117981d297103436o-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/santos/neymar-e-preservado-de-treino-do-santos-e-tiquinho-inicia-tratamento,d2dc60f0ce164e5b75fc1932a81204d3no4pgvkg.html",
        "data": "2025-12-02 02:45:40"
    },
    {
        "titulo": "Diretor de comunicações da Optimum, Goei Dexter, vende ações no valor de US$ 1,32 milhões",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_9_M_1440052127.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/diretor-de-comunicacoes-da-optimum-goei-dexter-vende-acoes-no-valor-de-us-132-milhoes-93CH-1762392",
        "data": "2025-12-02 02:43:34"
    },
    {
        "titulo": "Nova perícia psiquiátrica pode dar liberdade a Adélio Bispo",
        "descricao": "Adélio Bispo, autor da facada contra o ex-presidente Jair Bolsonaro durante evento de campanha em 2018, passou por nova avaliação psiquiátrica no Presídio Federal de Campo Grande. O procedimento busca definir se ele continua enquadrado na medida de segurança aplicada após ser declarado inimputável. O exame é realizado por um perito oficial designado para analisar [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2024/02/15362659635b918eeb867db_1536265963_3x2_md-1200x800.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/nova-pericia-psiquiatrica-pode-dar-liberdade-a-adelio-bispo/",
        "data": "2025-12-02 02:37:21"
    },
    {
        "titulo": "Carta pela alfabetização",
        "descricao": "A Carta Compromisso pela Alfabetização na Idade Certa foi assinada por membros do Ministério Público do Amapá (MP-AP), prefeitos e secretários de educação. O ato é o desdobramento do “Encontro pela Alfabetização na Idade Certa”, promovido pelo Centro de Apoio Operacional da Educação (CAO-Edu), para alinhamento de práticas e estratégias de melhoria dos índices [...]",
        "imagem": "https://www.diariodoamapa.com.br/wp-content/uploads/2025/12/paulao.jpg",
        "fonte": "diariodoamapa_br",
        "link": "https://www.diariodoamapa.com.br/blogs/paulo-silva/carta-pela-alfabetizacao/",
        "data": "2025-12-02 02:35:27"
    },
    {
        "titulo": "Novo titular da SSP, Osvaldo Nico diz que foco é combater sensação de insegurança",
        "descricao": "Novo secretário de Segurança Pública de São Paulo, o delegado Osvaldo Nico Gonçalves disse nesta segunda-feira (1o) que a prioridade de sua gestão estará na redução da sensação de insegurança que aflige a população paulista.Leia mais (12/01/2025 - 23h35)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/12/01/1764628779692e192bb4265_1764628779_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/cotidiano/2025/12/novo-titular-da-ssp-osvaldo-nico-diz-que-foco-e-combater-sensacao-de-inseguranca.shtml",
        "data": "2025-12-02 02:35:00"
    },
    {
        "titulo": "Como a polícia localizou carro e prendeu suspeito de atropelar e arrastar mulher por 1 km em SP",
        "descricao": "Douglas Alves da Silva, de 26 anos, investigado por tentativa de feminicídio após supostamente ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/02/2046734894-2civjvit5bg43aef2xnoio4u2m.jpeg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/cidades/como-a-policia-localizou-carro-e-prendeu-suspeito-de-atropelar-e-arrastar-mulher-por-1-km-em-sp,34d821995db196ff4e0ce4ace7fe334ax30srdky.html",
        "data": "2025-12-02 02:34:48"
    },
    {
        "titulo": "Presidente do PT no Rio contraria Lula e diz que operação policial foi 'bem sucedida'",
        "descricao": "Diego Zeidan elogiou ação policial que deixou 121 mortos no Rio e defendeu uso de fuzis pela Guarda Municipal de Maricá para entrar em favelas.",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2025/12/01/diego_zeidan_marica-36114820.jpeg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/politica/2025/12/01/presidente-do-pt-no-rio-contraria-lula-e-diz-que-operacao-policial-foi-bem-sucedida.html",
        "data": "2025-12-02 02:34:30"
    }
]