[
    {
        "titulo": "Disputa em família: Flávio e Michelle têm \"conversa de adultos\"",
        "descricao": "PL suspende negociação com PSDB para apoiar Ciro Gomes ao governo do Ceará após reunião entre a ex-primeira-dama e o filho 01 de Bolsonaro, em Brasília",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/02/675x450/1_age20251202014-61638628.jpg?20251202214213%3F20251202214213=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2025/12/7305349-disputa-em-familia-flavio-e-michelle-tem-conversa-de-adultos.html",
        "data": "2025-12-03 06:55:00"
    },
    {
        "titulo": "'Caim e abel — as bestas' reflete sobre masculinidade no palco do Espaço Renato Russo",
        "descricao": "Enredo acompanha dois homens atravessando um deserto não só físico, como também simbólico",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/02/675x450/1_caim-e-abel---as-bestas-credito-diego-bresani--7--61630513.jpg?20251202153808%3F20251202153808=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/diversao-e-arte/2025/12/7304990-caim-e-abel-as-bestas-reflete-sobre-masculinidade-no-palco-do-espaco-renato-russo.html",
        "data": "2025-12-03 06:51:00"
    },
    {
        "titulo": "Rodada cruel: vitórias de rivais complicam a luta do Bahia pela Libertadores",
        "descricao": "Sem sequer entrar em campo, o Bahia viu seu sonho de conquistar uma vaga direta na fase de grupos da Libertadores de 2026 ficar ainda mais distante após os jogos de abertura da trigésima sétima rodada do Campeonato Brasileiro.Nesta terça-feira, 2, tanto o Mirassol quanto o Fluminense — adversários diretos do Esquadrão — venceram seus respectivos jogos, por 1 a 0 sobre o Vasco e 2 a 1 contra o Grêmio, e complicaram ainda mais o cenário tricolor. Com os resultados, o clube paulista assegurou sua vaga no G-4, enquanto os cariocas ficaram muito próximos de garantir o quinto lugar.Atualmente, a tabela tem o Mirassol em quarto, com 66 pontos e livre de qualquer risco; o Fluminense em quinto, com 61, em situação confortável; o Botafogo, que ainda não entrou em campo na rodada, em sexto, com 58; e o Bahia em sétimo, com 57 pontos — o panorama mais difícil entre os postulantes à classificação direta.Veja a tabela: Classificação atual do Campeonato Brasileiro| Foto: Reprodução / UFMG Mesmo atuando nesta quarta-feira, 3, contra o já rebaixado Sport, na Arena Fonte Nova, o Bahia não depende apenas de si para alcançar a vaga. Além disso, terá um confronto direto diante do Fluminense na última rodada, fora de casa, para manter viva a esperança pela fase de grupos da Libertadores.É verdade que, em caso de triunfo nesta quarta, o Tricolor de Aço assumirá a sexta colocação, com 60 pontos. No entanto, ainda poderá ser ultrapassado na própria rodada pelo Botafogo, que enfrenta o Cruzeiro no Mineirão, nesta quinta-feira, 4. Leia Também: Everton Ribeiro recebe título de Cidadão Soteropolitano em solenidade Danilo Fernandes anuncia aposentadoria e encerra carreira no Bahia Bahia tem até 48% de chance de vaga direta; veja 2.187 cenários Para chegar à fase de grupos da próxima edição da Copa Libertadores e evitar as preliminares — medida que aliviaria o calendário de 2026 — o Bahia precisará superar seus desafios, torcer contra os adversários e ainda depender do resultado de outra competição: a Copa do Brasil.A definição do campeão da Copa do Brasil tem impacto direto na vida tricolor caso o clube termine o Campeonato Brasileiro na sexta colocação. Hoje, essa posição leva à pré-Libertadores. Porém, se Cruzeiro ou Fluminense conquistarem a taça, o Brasileirão herdará uma vaga extra na fase de grupos, destinada justamente ao sexto colocado.Em caso de título do Cruzeiro, a vaga direta estaria automaticamente garantida, já que a equipe mineira ocupa a terceira posição, dentro do G-4, com 69 pontos. Assim, o atual G-5 se transformaria em G-6, beneficiando o sexto colocado ao fim das 38 rodadas.Se o campeão for o Fluminense, o benefício ao sexto lugar ocorrerá apenas caso o clube carioca termine o Brasileirão na quinta colocação. Nesse cenário, o G-5 também viraria G-6, assegurando vaga direta na fase de grupos da Libertadores ao sexto colocado da Série A.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Bahia-tem-ate-48-de-chance-de-vaga-direta-veja-2180137084500202512021752.jpg?xid=6908381",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/rodada-cruel-vitorias-de-rivais-complicam-o-bahia-na-libertadores-1370895",
        "data": "2025-12-03 06:43:36"
    },
    {
        "titulo": "Repercussão de casos de feminicídio faz Lula se manifestar",
        "descricao": "Em evento da Petrobras, Lula cita feminicídios, diz que 'morte é suave' como pena para punir agressores e conclama homens a entrarem no movimento de combate à violência e a educarem os meninos a serem respeitosos",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/02/675x450/1_54958910372-7fa35dc22a-o-61638273.jpg?20251203001404%3F20251203001404=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/brasil/2025/12/7305356-repercussao-de-casos-de-feminicidio-faz-lula-se-manifestar.html",
        "data": "2025-12-03 06:38:00"
    },
    {
        "titulo": "Mãe e filha morrem após queda do 10o andar de hotel",
        "descricao": "Polícia investiga circunstâncias da tragédia; adolescente que estava no quarto prestou depoimento.",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2025/12/Captura-de-tela-2025-12-02-223749.png",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2025/12/03/mae-e-filha-morrem-apos-queda-do-10o-andar-de-hotel/",
        "data": "2025-12-03 06:35:26"
    },
    {
        "titulo": "Alexandre Garcia: \"Só desta vez\"",
        "descricao": "No Supremo, livraram-se de Bolsonaro, mas perderam o salvo-conduto. Graças ao jornalismo cúmplice da exceção é que o ciclo vicejou desde 2019. Tal como se pode dizer do ciclo de exceção militar, que começou com o apoio quase total da mídia da época",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/11/28/675x450/1_0811c110-ccba-11f0-8c06-f5d460985095-61491570.jpg?20251128213419%3F20251128213419=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/economia/2025/12/7305303-alexandre-garcia-so-desta-vez.html",
        "data": "2025-12-03 06:33:00"
    },
    {
        "titulo": "Jefferies eleva preço-alvo das ações da Persimmon para GBP 18,15 devido aos benefícios da marca premium",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_headline_rolled_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/jefferies-eleva-precoalvo-das-acoes-da-persimmon-para-gbp-1815-devido-aos-beneficios-da-marca-premium-93CH-1763832",
        "data": "2025-12-03 06:12:09"
    },
    {
        "titulo": "Paraná conquista 48 medalhas na Paralimpíada Escolar Brasileira 2023",
        "descricao": "O Paraná encerrou sua participação na Paralimpíada Escolar Brasileira 2023 com um total de 48 medalhas, sendo 26 de ouro, [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/12/03060709/img_6561_original-1.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/parana/parana-conquista-48-medalhas-na-paralimpiada-escolar-brasileira-2023/",
        "data": "2025-12-03 06:07:25"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 03/12/2025",
        "descricao": "Nesta quarta-feira, as forças celestes formarão um cenário dinâmico, influenciando cada nativo de modo distinto. Enquanto alguns sentirão necessidade de [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/12/03060632/horoscopododia-1.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/horoscopo-do-dia-previsao-para-os-12-signos-em-03-12-2025/",
        "data": "2025-12-03 06:06:51"
    },
    {
        "titulo": "Como fábrica clandestina de fuzis em SP blindava comunicação do bando",
        "descricao": "A investigação que levou à descoberta de uma fábrica clandestina de fuzis e pistolas no interior paulista mostrou que, para manter a produção ativa, a quadrilha não se valia apenas...",
        "imagem": "https://i.metroimg.com/ZQpN0HCthLwvgj66eFFjQUZvIEFIT-0MjQ0eZR-RHNo/w:600/q:85/f:webp/plain/2025/11/05172307/rsz_galeria_fabrica_apreensoes_2.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/como-fabrica-clandestina-de-fuzis-em-sp-blindava-comunicacao-do-bando/",
        "data": "2025-12-03 06:03:02"
    }
]