[
    {
        "titulo": "Brigitte Bardot, hoje cancelada, foi o olhar que devolve o desejo",
        "descricao": "Brigitte Bardot, morta aos 91 anos, não foi a primeira nem a segunda nem a terceira opção para viver Camille Javal, a esposa escanteada de \"O Desprezo\", filme lançado por Jean-Luc Godard em 1963. O que se conta é que Kim Novak, Sophia Loren e Monica Vitti estavam na fila, mas não puderam ou não quiseram abraçar o papel.Leia mais (12/28/2025 - 08h25)",
        "imagem": "https://f.i.uol.com.br/fotografia/2025/10/17/176071905468f270cebe048_1760719054_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/ilustrada/2025/12/brigitte-bardot-hoje-cancelada-foi-o-olhar-que-devolve-o-desejo.shtml",
        "data": "2025-12-28 11:25:00"
    },
    {
        "titulo": "Há 33 anos, morte de Daniella Perez foi motivada por gravação de cena decisiva em novela da Globo; o que ela mostrava?",
        "descricao": "A morte de Daniella Perez, assassinada aos 22 anos, completa 33 anos neste domingo, 28 de ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/28/758531931-2e09defa2055836f-1400x823-2.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/ha-33-anos-morte-de-daniella-perez-foi-motivada-por-gravacao-de-cena-decisiva-em-novela-da-globo-o-que-ela-mostrava,87e662c4ef13bfe55dfad17c78a45f21a4j5dklp.html",
        "data": "2025-12-28 11:24:37"
    },
    {
        "titulo": "Alimentos que ajudam a se recuperar mais rápido da Dengue",
        "descricao": "Entenda como caldos, bebidas e frutas influenciam a recuperaçãoThe post Alimentos que ajudam a se recuperar mais rápido da Dengue appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/04/dengue_1745500190979.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/saude/alimentos-que-ajudam-a-se-recuperar-mais-rapido-da-dengue/",
        "data": "2025-12-28 11:24:00"
    },
    {
        "titulo": "Eu quase não entrei e quase não saí do Paraguai. Por Moisés Mendes",
        "descricao": "Há muito tempo, desde o final dos anos 90, não é preciso passaporte para entrar no Paraguai e em qualquer país do Mercosul. Basta a carteira de identidade. Em 1998, fui enviado a Assunção por Zero Hora para ver de perto o clima tenso criado com a libertação de Lino Oviedo. O general agitador havia [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/screenshot_20251227_201051_chrome-1200x1015.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/eu-quase-nao-entrei-e-quase-nao-sai-do-paraguai-por-moises-mendes/",
        "data": "2025-12-28 11:23:57"
    },
    {
        "titulo": "Ferrari tem IPVA de R$ 142 mil em Uberlândia; Mercedes lidera ranking de imposto mais caro de Uberaba",
        "descricao": "Ferrari 296 GTB, 2022, é o carro com o maior IPVA de UberlândiaDivulgação/ FerrariCom a chegada de um novo ano, os velhos impostos batem à porta. Entre eles o Imposto sobre a Propriedade de Veículos Automotores (IPVA), que é mais caro à medida que o valor do carro aumenta.De acordo com a Secretaria de Estado de Infraestrutura, Mobilidade e Parcerias (Seinfra), em 2026, a frota de Uberlândia com cobrança de IPVA é de 426.226 veículos. E o mais caro deles é uma Ferrari 296 GTB, fabricada em 2022. O valor: R$ 142.857,99.✅ Clique aqui e siga o perfil do g1 Triângulo no WhatsAppJá em Uberaba, são 206.448 veículos cobrados, sendo o imposto mais caro o de um Mercedes-Benz AMG G63 4M, fabricado em 2021, R$ 72.084,27.O tributo será cobrado a partir de 9 de fevereiro, em até três parcelas mensais, conforme o final da placa (veja cronograma). Abaixo você também confere o Top 5 dos maiores valores de IPVA registrados em Uberlândia e Uberaba.Top 5 IPVAs em UberlândiaTop 5 IPVAs em UberabaCalendário do IPVA 2026A escala de vencimentos da primeira parcela ou pagamento em cota única do IPVA 2026 vai de 9 a 13 de fevereiro, conforme o final da placa do veículo. A opção pela cota única dá desconto de 3% sobre o valor do imposto.O proprietário que pagou em dia todos os débitos do automóvel nos anos de 2024 e 2025 ainda terá, automaticamente, uma dedução extra de 3% do programa \"Bom Pagador\". O IPVA de valor inferior a R$ 200 não pode ser parcelado.LEIA TAMBÉM:Megacarga levou 28 dias para percorrer trajeto que levaria 6 horas em rota convencionalVÍDEO: Caminhoneiro esquece esposa em posto e viralizaFuncionária acha que roubo é brincadeira e criminoso atira para provarBase de cálculoNo estado, o tributo é calculado aplicando sobre a base de cálculo as seguintes alíquotas, segundo a Secretaria de Fazenda (SEF/MG):4% - Automóveis, veículos de uso misto e utilitários, caminhonetes cabine estendida e dupla.3% - Caminhonetes de carga (pick-ups) e furgão.2% - Automóveis, veículos de uso misto e utilitários com autorização para transporte público (ex: táxi, escolar) comprovada mediante registro no órgão de trânsito na categoria aluguel.2% - Motocicletas e similares.1% - Veículos de locadoras (pessoa jurídica).1% - Ônibus, micro ônibus, caminhão, caminhão trator.Se o carro for novo, a base de cálculo é o preço que consta na nota fiscal de venda. Por outro lado, se for usado, a referência é a tabela Fipe do fim do ano anterior ao da cobrança.No caso dos automóveis com procedência estrangeira, a conta é feita a partir do preço registrado no documento de desembaraço aduaneiro, acrescido dos demais tributos e encargos, ainda que não recolhidos pelo importador.A base de cálculo e o valor do imposto podem ser consultados no site da SEF, clicando em \"IPVA\" no menu \"Tributos\", à direita da tela. Os proprietários de veículos que não concordarem com a cobrança têm até 15 dias corridos para enviar recurso à Secretaria de Fazenda.ASSISTA: Novas regras reduzem carga horária para obtenção da CNHNovas regras reduzem carga horária prática para obtenção da CNHVÍDEOS: veja tudo sobre o Triângulo, Alto Paranaíba e Noroeste de MinasN",
        "imagem": "https://s2-g1.glbimg.com/vA6Lvp6uQGfIWOsLr8ryduuVzCQ=/650x0/smart/filters:strip_icc()/s01.video.glbimg.com/deo/vi/20/18/14211820",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mg/triangulo-mineiro/noticia/2025/12/28/ferrari-tem-ipva-de-r-142-mil-em-uberlandia-mercedes-lidera-ranking-de-imposto-mais-caro-de-uberaba.ghtml",
        "data": "2025-12-28 11:23:26"
    },
    {
        "titulo": "Ogum e Iansã serão regentes de 2026 e prometem caminhos abertos",
        "descricao": "Com a virada do calendário se aproximando, cresce a curiosidade de muita gente sobre qual energia espiritual vai marcar o próximo ciclo. Na Umbanda, essa leitura é feita a partir dos orixás regentes do ano. Para 2026, quem assume esse comando, segundo o umbandista Everton Soares, o Pai Everton de Ogum, são Ogum e Iansã, dois orixás ligados à força, proteção e transformação. Pai Everton está na Umbanda há 19 anos e explica que o próximo ano será marcado, principalmente, pela abertura de caminhos e pela quebra de obstáculos espirituais e materiais. “Para o ano que vem, o ano vai se iniciar com Ogum e Iansã tomando conta. Eles são os verdadeiros quebra de demanda”, afirma. Na prática, isso significa um período em que as pessoas tendem a enfrentar menos impedimentos para alcançar objetivos. “São orixás da abertura de caminho. Dentro da Umbanda, eles fazem parte da falange da lei, são regentes da lei. Atuam na proteção, na defesa espiritual”, explica. De acordo com Pai Everton, quando se fala em “demanda”, o termo não se refere apenas a problemas visíveis do dia a dia. “Demanda seria olho gordo, ataques espirituais, inveja e por aí vai”, detalha. Por isso, Ogum e Iansã são vistos como orixás de extrema proteção. Ogum é conhecido como o orixá da guerra, o general das batalhas, aquele que abre caminhos com coragem e determinação. Já Iansã, senhora dos ventos, é ligada à transformação, às mudanças rápidas e profundas. “Ela é a rainha da transformação. Ogum vem com a guerra, com a força da batalha. A gente junta a abertura de caminhos com o vento da transformação”, resume. Segundo o pai de santo, essa regência pode impactar diretamente áreas como trabalho, carreira e projetos pessoais. “Caminhos abertos significa menos impedimento para alcançar o objetivo. Por exemplo, quem busca um emprego, quem quer subir de cargo, quem quer destravar alguma coisa na vida”, detalha. Para quem acredita e deseja se alinhar à energia dos orixás regentes, Pai Everton deixa algumas orientações comuns dentro da Umbanda. Uma delas é o banho de ervas, sempre feito do pescoço para baixo. “Para Ogum, pode fazer um banho vence-demanda. É só amacerar a folha em água fria até a água ficar verde. Depois joga do pescoço para baixo”, orienta. Já para Iansã, a indicação é usar folha de pitanga com manjericão. “Sempre tomar do pescoço para baixo”, pontua. Mais importante do que os ingredientes, segundo ele, é a intenção. “Sem sombra de dúvidas é muito importante mentalizar. Toda vez que for amacerar as folhas de um banho, você precisa elevar o pensamento no objetivo que quer alcançar”, relata o líder religioso. Apesar da forte simbologia espiritual, Pai Everton faz questão de frisar que nada acontece sem esforço pessoal. Para ele, a mensagem central de 2026 é clara. “O conselho é levantar cedo, trabalhar, mostrar que realmente é digno e merecedor do que tem para receber”, finaliza. Acompanhe o Lado B no Instagram @ladobcgoficial , Facebook e Twitter . Tem pauta para sugerir? Mande nas redes sociais ou no Direto das Ruas através do WhatsApp (67) 99669-9563 (chame aqui) . Receba as principais notícias do Estado pelo Whats. Clique aqui para entrar na lista VIP do Campo Grande News .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/27/37j9250wujc4c.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/lado-b/comportamento-23-08-2011-08/ogum-e-iansa-serao-regentes-de-2026-e-prometem-caminhos-abertos",
        "data": "2025-12-28 11:23:00"
    },
    {
        "titulo": "Brigitte Bardot refutou o feminismo e a perda de privacidade na última entrevista, 7 meses antes de morrer",
        "descricao": "“Bardot: uma vida de combates”, escreveu na tela a BFM TV ao noticiar, neste domingo (28), a ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/28/bardottv-1k1zkj2d4rmlz.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/brigitte-bardot-refutou-o-feminismo-e-a-perda-de-privacidade-na-ultima-entrevista-7-meses-antes-de-morrer,eb17a3505bc3549324ee6ce2ec988443lgtrl03z.html",
        "data": "2025-12-28 11:22:04"
    },
    {
        "titulo": "Hospital Auxiliadora recebe R$ 1,38 milhão para custeio em Três Lagoas",
        "descricao": "O Hospital Nossa Senhora Auxiliadora, em Três Lagoas vai receber R$ 1.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2020/06/26/1200x900/35a590b619ebf76ce9559f1ab8527d74.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/cotidiano/saude-e-bem-estar/hospital-auxiliadora-recebe-r-138-milhao-para-custeio-em-tres-lagoas/433255",
        "data": "2025-12-28 11:22:00"
    },
    {
        "titulo": "Deputado do PL se explica por almoço com presença de Toffoli",
        "descricao": "O deputado federal Daniel Freitas (PL-SC) ser explica nas redes sociais desde sábado, 27, por ter participado de uma confraternização no dia anterior na qual também esteve presente o ministro do Supremo Tribunal Federal (STF) Dias Toffoli. “Ontem estive na nossa confraternização de final de ano que ocorre há PELO MENOS 12 ANOS. Somos um...The post Deputado do PL se explica por almoço com presença de Toffoli appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Captura-de-Tela-2025-12-28-as-08.02.46-e1766920435934.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/deputado-do-pl-se-explica-por-almoco-com-presenca-de-toffoli/",
        "data": "2025-12-28 11:20:45"
    },
    {
        "titulo": "'Lanche Mais Barato da Cidade' foi fenômeno gastronômico de 2025",
        "descricao": "Se teve um quadro que realmente estourou em 2025 foi o Lanche Mais Barato da Cidade. O Lado B foi pra periferia de Campo Grande na caça do sanduíche e logo de cara esbarrou no Croco, no Jardim Radialista. Um lanche de R$ 10 que virou fenômeno com mais de uma tonelada de carne vendida em uma semana e cerca de 12 mil hambúrgueres por fim de semana, rendendo até a abertura de uma segunda unidade. No meio de tantas delícias de baixo custo, o grande vencedor foi um x-salada de R$ 5,99, nas Moreninhas. O melhor de tudo foi ver o impacto real do quadro, com comerciantes mudando de vida, negócios prosperando e a periferia sendo valorizada. Por isso, esse foi facilmente o quadro em vídeo mais marcante do ano e não poderia ficar de fora da nossa retrospectiva.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/28/13eerfhjhn5rt.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/lado-b/diversao/lanche-mais-barato-da-cidade-foi-fenomeno-gastronomico-de-2025",
        "data": "2025-12-28 11:20:00"
    }
]