[
    {
        "titulo": "Dique da Vila Gilda, em Santos, é atingido por incêndio pela terceira vez em 10 dias",
        "descricao": "Um incêndio voltou a destruir barracos no Dique da Vila Gilda, em Santos, no litoral de São Paulo. Segundo o Corpo de Bombeiros, de 7 a 10 moradias foram atingidas e não houve feridos.Leia mais (02/04/2026 - 22h19)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/02/04/17702519566983e6b4afce1_1770251956_3x2_xl.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/cotidiano/2026/02/dique-da-vila-gilda-em-santos-e-atingido-por-incendio-pela-terceira-vez-em-10-dias.shtml",
        "data": "2026-02-05 01:19:00"
    },
    {
        "titulo": "Finck vai a Brasília para destravar obra que amplia em três vezes o abastecimento de água em Novo Hamburgo",
        "descricao": "Prefeito de Novo Hamburgo, Gustavo Finck e diretor da Comusa buscam liberação de financiamento para a Adutora de Canudos; agenda também foca em emendas para a saúde e saneamento",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2025/11/25/800x500/1_img_9710-22614767.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/politica/finck-vai-a-brasilia-para-destravar-obra-que-amplia-em-tres-vezes-o-abastecimento-de-agua-em-novo-hamburgo/",
        "data": "2026-02-05 01:18:49"
    },
    {
        "titulo": "Crespo muda o jogo, São Paulo busca empate pelo Brasileirão e amplia crise no Santos",
        "descricao": "Enquanto Juan Pablo Vojvoda se vê cada vez mais pressionado no comando do Santos, Hernán Crespo ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/05/1957079444-pg5fezqi3fgmtfyy7jpqxnn43a.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/crespo-muda-o-jogo-sao-paulo-busca-empate-pelo-brasileirao-e-amplia-crise-no-santos,eaaa265d6fb0ffaa333490e6f62e3771g7aoozv2.html",
        "data": "2026-02-05 01:18:07"
    },
    {
        "titulo": "Crespo muda o jogo, São Paulo busca empate pelo Brasileirão e amplia crise no Santos",
        "descricao": "Enquanto Juan Pablo Vojvoda se vê cada vez mais pressionado no comando do Santos, Hernán Crespo ganha fôlego no São Paulo ao mostrar capacidade para mudar um panorama adverso e encontrar soluções para buscar um empate por 1 a 1, em clássico disputado nesta quarta-feira, na Vila Belmiro, pela segunda rodada do Campeonato Brasileiro. Em [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/crespo-muda-o-jogo-sao-paulo-busca-empate-pelo-brasileirao-e-amplia-crise-no-santos",
        "data": "2026-02-05 01:17:00"
    },
    {
        "titulo": "Crespo muda o jogo, São Paulo busca empate pelo Brasileirão e amplia crise no Santos",
        "descricao": "Enquanto Juan Pablo Vojvoda se vê cada vez mais pressionado no comando do Santos, Hernán Crespo ganha fôlego no São Paulo ao mostrar capacidade para mudar um panorama adverso e encontrar soluções para buscar um empate por 1 a 1, em clássico disputado nesta quarta-feira, na Vila Belmiro, pela segunda rodada do Campeonato Brasileiro. Em [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/crespo-muda-o-jogo-sao-paulo-busca-empate-pelo-brasileirao-e-amplia-crise-no-santos/",
        "data": "2026-02-05 01:17:00"
    },
    {
        "titulo": "São Paulo busca empate pelo Brasileirão e amplia crise no Santos",
        "descricao": "Foi o sétimo jogo seguido do Peixe sem vitória; nesta temporada, foram disputadas somente oito partidas",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/202624222756.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4283489/sao-paulo-busca-empate-pelo-brasileirao-e-amplia-crise-no-santos",
        "data": "2026-02-05 01:17:00"
    },
    {
        "titulo": "Pezzolano vê Internacional \"perfeito\" na defesa mas lamenta: \"Poderíamos ter levado algo mais\"",
        "descricao": "O Internacional voltou do Rio de Janeiro com um ponto na bagagem após o empate em 1 a 1 com o ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/05/11670735-550789336850d45f1ed38oeasy-resizecom-1-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/internacional/pezzolano-ve-internacional-perfeito-na-defesa-mas-lamenta-poderiamos-ter-levado-algo-mais,72782acb5bab9372d5c74e79ff9443d10flw3wsj.html",
        "data": "2026-02-05 01:16:46"
    },
    {
        "titulo": "PT pede que TSE proíba impulsionamento pago de conteúdos críticos a governos na pré-campanha",
        "descricao": "O Partido dos Trabalhadores (PT) pediu ao Tribunal Superior Eleitoral (TSE) que barre das regras ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/politica/pt-pede-que-tse-proiba-impulsionamento-pago-de-conteudos-criticos-a-governos-na-pre-campanha,c1a3ace176cb9c872f4f4f6393d5f5d204ekf03b.html",
        "data": "2026-02-05 01:16:45"
    },
    {
        "titulo": "Santos cede empate para o São Paulo e amplia série sem vitória",
        "descricao": "O Santos deixou escapar nesta quarta-feira (4) a chance de encerrar um incômodo jejum de vitórias na temporada. Diante do São Paulo, pelo Campeonato Brasileiro, na Vila Belmiro, o time alvinegro saiu na frente, mas cedeu o empate e chegou à marca de sete partidas consecutivas sem vencer.Leia mais (02/04/2026 - 22h14)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/02/04/17702539066983ee52dbcd8_1770253906_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/esporte/2026/02/santos-cede-empate-para-o-sao-paulo-e-amplia-serie-sem-vitoria.shtml",
        "data": "2026-02-05 01:14:00"
    },
    {
        "titulo": "PF investiga se Vorcaro ocultou participação no BRB",
        "descricao": "ADRIANA FERNANDESBRASÍLIA, DF (FOLHAPRESS) A Polícia Federal investiga a teia de movimentação financeira montada pelo Master para a compra de ações do BRB (Banco de Brasília). A suspeita é que a aquisição dessas ações pelo dono do Master, Daniel Vorcaro, fez parte da ciranda bilionária de compra de carteiras de crédito consignado fraudulentas pelo banco do governo do Distrito Federal.As operações foram feitas por meio de uma cadeia de fundos de investimentos administrados pela gestora Reag Investimentos e que serviram de plataforma para ocultar os reais compradores das ações do BRB.Além de Vorcaro, a ciranda financeira envolveria o ex-sócio do Master, Maurício Quadrado, e o fundador e ex-presidente do conselho de administração da Reag, João Carlos Mansur, segundo as investigações.A suspeita é que os três adquiriram as ações do BRB como pessoas físicas e se tornaram acionistas do BRB atropelando as regras de transparência de titularidade das ações. Eles teriam usado nomes de terceiros por meio desses fundos.Os indícios apontam para uma simulação nos contratos de subscrição de ações em duas operações de aumento de capital do BRB, com o objetivo de esconder a real titularidade desses papéis, que eram, na verdade, de Vorcaro, Quadrado e Mansur, segundo pessoas a par do tema ouvidas pela reportagem.As investigações fazem parte de um novo inquérito aberto pela PF com base no material que foi levantado pela auditoria independente do escritório Machado Meyer Advogados e da Kroll, contratada pelo banco do governo do Distrito Federal para investigar a conduta da gestão anterior, sob comando de Paulo Henrique Costa, que é investigado pela PF.O resultado da auditoria foi entregue à PF pelo novo presidente do BRB, Nelson Antônio de Souza, na quinta-feira (29). A partir disso, foi aberto o inquérito.A documentação também foi entregue ao Banco Central e à equipe do ministro do STF (Supremo Tribunal Federal) Dias Toffoli, relator do caso.A auditoria encontrou sobreposição de nomes e fundos que participaram da compra de ações do BRB com aqueles que estão envolvidos no esquema de fraude da compra de carteiras de crédito no valor de R$ 12,2 bilhões.Os dois aumentos de capital do BRB foram feitos em 2024. Um deles foi homologado pelo Banco Central no mesmo ano e outro em 2025. Na primeira operação, o fundo Borneo, administrado pela Reag, comprou 44% das ações. Já na segunda operação, realizada em dezembro, o fundo Deneb, administrado pelo Master, adquiriu outra fatia de ações do BRB.As operações de aumento de capital do BRB ajudaram a melhorar as condições financeiras do banco de Brasília antes do anúncio da tentativa de aquisição do Master, no final de março de 2025, que foi rejeitada pelo BC meses depois, em setembro.Procurada, a defesa de Vorcaro afirma que o Master detinha participação acionária no BRB por meio de sua holding, devidamente registrada e dentro das regras do mercado. \"A aquisição foi feita no âmbito de aumento de capital regularmente aprovado pelo Banco Central. Daniel Vorcaro segue colaborando com as autoridades para o esclarecimento dos fatos\", diz em nota.A assessoria de Quadrado diz que a participação dele decorre da aquisição, no mercado secundário, de recibo de subscrição de ações do BRB. \"Esses recibos já haviam sido pagos ao banco pelo fundo vendedor quatro meses antes da aquisição por Quadrado. Isso significa que essa operação não originou ingresso de novos recursos no BRB, portanto sem qualquer impacto sobre o seu patrimônio líquido. Dessa forma, não cabe sustentar que a operação tenha tido por finalidade inflar ou artificialmente elevar o capital do BRB.\"A reportagem não obteve resposta da defesa de Mansur até a publicação deste texto.Como a Folha de S. Paulo revelou, o BRB quer agora recuperar ativos na tentativa de compensar eventuais perdas com a compra de carteiras de crédito. O banco não descarta pedir o arresto (medida judicial preventiva que visa à apreensão de bens de um devedor) de ações do próprio banco que estão em posse dos fundos com ligação com Vorcaro. Entre eles, o Borneo e o Deneb.Após entregar a documentação à PF, o novo comando do BRB atualizou seu formulário de referência junto à CVM (Comissão de Valores Mobiliários) e declarou que Mansur se tornou um de seus principais acionistas. Ele também é alvo das operações Carbono Oculto, que investiga a participação do crime organizado no mercado financeiro.Ao todo, Mansur tem 4,5% do capital do BRB, sendo 1,8 milhão de ações ordinárias (0,5% das ações nesta classe), com direito a voto, e 20,3 milhões de ações preferenciais (12,2%).Em nota, o BRB disse que encontrou achados relevantes em uma investigação independente e comunicou os detalhes para as autoridades. \"O BRB informa que, após encontrar achados relevantes que constam da primeira etapa do relatório preliminar elaborado pela investigação independente contratada pelo banco junto ao escritório Machado Meyer Advogados, com suporte técnico da Kroll, comunicou às autoridades competentes e fez as atualizações devidas na composição acionária do banco, conforme publicado em formulário de referência da CVM\", disse.A Folha de S. Paulo mostrou que o BRB tem participação em oito fundos de investimento que aparecem no esquema de fraudes do Master. Com isso, o banco estatal se tornou sócio de uma teia com R$ 8 bilhões em ativos, de acordo com balanços da instituição comandada por Daniel Vorcaro e com um rastreamento feito pela Folha de S. Paulo.Dois desses fundos têm investimentos em negócios ligados a Vorcaro, mostrando um tipo de ligação até então desconhecido entre o BRB e o Master, liquidado em novembro pelo BC.A participação do BRB em fundos identificados na teia do Master também foi mapeada pela auditoria externa contratada pelo banco estatal.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/01/08190738/vorcaro.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/politica-e-poder/pf-investiga-se-vorcaro-ocultou-participacao-no-brb/",
        "data": "2026-02-05 01:13:51"
    }
]