[
    {
        "titulo": "Inscrições do Fies começam em 3 de fevereiro com mais de 67 mil vagas",
        "descricao": "As inscrições para o Fies (Fundo de Financiamento Estudantil) 2026 começam no dia 3 de fevereiro e seguem até o dia 6. O processo é gratuito, ocorre pelo Portal Único de Acesso ao Ensino Superior e usa notas do Enem como critério de seleção. O programa oferece financiamento para cursos em instituições privadas. Para o primeiro semestre, o MEC (Ministério da Educação) disponibiliza 67.301 vagas. Ao longo de todo o ano de 2026, serão mais de 112 mil oportunidades. No segundo semestre, o total previsto é de 44.867 vagas. As regras constam no edital do Fies do primeiro semestre, publicado nesta quinta-feira (22). Para participar, o candidato precisa ter feito o Enem a partir de 2010, obter média mínima de 450 pontos nas provas e não zerar a redação. Também é exigida renda bruta familiar mensal de até três salários mínimos por pessoa, o equivalente a R$ 4.863. O financiamento é voltado a estudantes de baixa renda que desejam cursar o ensino superior. A classificação segue a ordem decrescente das notas do Enem, conforme tipo de vaga, grupo de preferência e modalidade de concorrência. O edital define prioridade para candidatos que ainda não concluíram o ensino superior e nunca usaram o financiamento. O resultado da chamada única será divulgado em 19 de fevereiro. Cada candidato poderá ser pré-selecionado em apenas uma opção de curso. Os aprovados devem complementar a inscrição entre os dias 20 e 24 de fevereiro. O Fies é um programa federal gerido pelo MEC e realiza dois processos seletivos regulares por ano. Após as etapas principais, o ministério também abre seleções para vagas remanescentes que não foram preenchidas.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/22/226hcw368me8c.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/educacao-e-tecnologia/inscricoes-do-fies-comecam-em-3-de-fevereiro-com-mais-de-67-mil-vagas",
        "data": "2026-01-23 02:31:00"
    },
    {
        "titulo": "O Grande Debate: Investigar Toffoli por caso Master seria acerto ou erro?",
        "descricao": "Deputado do PL acionou PGR e CNJ por investigação de supostas irregularidades na conduta do ministro",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/WhatsApp-Image-2026-01-22-at-22.21.17.jpeg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/politica/o-grande-debate-investigar-toffoli-por-caso-master-seria-acerto-ou-erro/",
        "data": "2026-01-23 02:30:40"
    },
    {
        "titulo": "Casa Cuiabana terá novo sorteio após identificação de fraudes em cadastros",
        "descricao": "O programa habitacional Casa Cuiabana realizará um novo sorteio de beneficiários, após a identificação de um alto número de irregularidades na prestação de informações por parte de candidatos contemplados na primeira seleção. O anúncio foi feito na noite desta quinta-feira (22) pelo prefeito Abilio Brunini, ao lado da secretária municipal de Habitação e Regularização Fundiária, [...]O post Casa Cuiabana terá novo sorteio após identificação de fraudes em cadastros apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2026/01/b37e8027021075a0bbe9da0b88bf97e0-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/casa-cuiabana-tera-novo-sorteio-apos-identificacao-de-fraudes-em-cadastros/",
        "data": "2026-01-23 02:30:32"
    },
    {
        "titulo": "MPDFT pede condenação por morte em ritual com uso de Ayahuasca",
        "descricao": "Segundo a denúncia, houve negligência à vítima chegou consciente ao local e, após ingerir o chá, apresentou um surto psicótico e outros sintomas",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2021/09/22/675x450/1_mpdft_ministerio_publico-6873191.jpg?20250731191303%3F20250731191303=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2026/01/7338949-mpdft-pede-condenacao-por-morte-em-ritual-com-uso-de-ayahuasca.html",
        "data": "2026-01-23 02:30:00"
    },
    {
        "titulo": "Vila Nova mantém eficiência, faz 3 a 0 na Aparecidense e segue líder com 100% de aproveitamento no Goianão",
        "descricao": "Mesmo inferior na posse bola, Vila domina no setor ofensivo e vence com autoridade The post Vila Nova mantém eficiência, faz 3 a 0 na Aparecidense e segue líder com 100% de aproveitamento no Goianão appeared first on Diário da Manhã - O Jornal do leitor Inteligente.",
        "imagem": "",
        "fonte": "dm",
        "link": "https://www.dm.com.br/brasil/vila-nova-mantem-eficiencia-faz-3-a-0-na-aparecidense-e-segue-lider-com-100-de-aproveitamento-no-goianao/",
        "data": "2026-01-23 02:29:37"
    },
    {
        "titulo": "Kyrgios é eliminado na 1a rodada de duplas na Austrália e admite incerteza sobre sua carreira",
        "descricao": "Um Nick Kyrgios exausto, com problemas físicos e visivelmente frustrado, disse nesta quinta-feira (22) que não sabe para onde sua carreira está caminhando após ser eliminado na primeira rodada da chave de duplas masculinas do Aberto da Austrália. O temperamental australiano e seu parceiro Thanasi Kokkinakis perderam em três sets em uma partida entre australianos [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/kyrgios-e-eliminado-na-1a-rodada-de-duplas-na-australia-e-admite-incerteza-sobre-sua-carreira",
        "data": "2026-01-23 02:29:00"
    },
    {
        "titulo": "TikTok fecha acordo para nova joint venture e evita banimento nos EUA",
        "descricao": "Conclusão finaliza um esforço de anos para garantir o futuro do aplicativo no país",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2025/08/2025-08-22T235108Z_1_LYNXMPEL7L0YD_RTROPTP_3_USA-TIKTOK.jpg?crop=1&h=533&w=800",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/economia/negocios/tiktok-fecha-acordo-para-nova-joint-venture-e-evitar-banimento-nos-eua/",
        "data": "2026-01-23 02:28:29"
    },
    {
        "titulo": "Poços leva capacitação em saúde LGBTQIAPN+ para profissionais de Saúde de Varginha",
        "descricao": "Poços de Caldas, MG – A equipe do Ambulatório Trans de Poços de Caldas realizou, nos dias 16 e 17 de janeiro, um treinamento voltado às políticas públicas de saúde da população LGBTQIAPN+ , destinado a profissionais de saúde da rede pública de Varginha. A iniciativa reforça o compromisso com a oferta de um atendimento [...]O post Poços leva capacitação em saúde LGBTQIAPN+ para profissionais de Saúde de Varginha apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/01/foto-pocos-leva-capacitacao-em-saude-lgbtqiapn-para-profissionais-de-saude-de-varginha-22-01-26.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/01/22/pocos-leva-capacitacao-em-saude-lgbtqiapn-para-profissionais-de-saude-de-varginha/",
        "data": "2026-01-23 02:28:12"
    },
    {
        "titulo": "São Paulo goleia Ibrachina e vai à final da Copinha",
        "descricao": "Atual campeão, Tricolor Paulista agora enfrenta o Cruzeiro na final do torneio de base, marcada para o dia 25, aniversário de São Paulo",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/55056273334_aa64f3bb54_k-e1769131988644.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/esportes/futebol/sao-paulo-goleia-ibrachina-e-vai-a-final-da-copinha/",
        "data": "2026-01-23 02:26:35"
    },
    {
        "titulo": "CFO da TKO Group vende ações no valor de US$ 2,4 milhões",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/cfo-do-tko-group-vende-acoes-no-valor-de-us-24-milhoes-93CH-1808490",
        "data": "2026-01-23 02:26:15"
    }
]