[
    {
        "titulo": "Após anos de obras, um dos espaços mais importantes da Bahia reabre com novas atrações",
        "descricao": "Em dezembro, a movimentação na Fundação Casa de Jorge Amado passou de um trânsito intenso de pedreiros e arquitetos para turistas e soteropolitanos. Terminou a maior reforma desde a criação da instituição, em 1987, marcando uma etapa importante na consolidação do equipamento como referência na preservação da memória literária e da cultura baiana.A atualização dos casarões 47, 49 e 51 ampliou a área de visitação, reorganizou acervos e criou ambientes voltados para a trajetória de duas personalidades da história da Bahia: Mãe Stella de Oxóssi e Zélia Gattai.Para o diretor-executivo da Fundação, Ticiano Martins, a reforma exigiu equilíbrio entre cuidado estrutural e atualização museográfica. “Qualquer obra, por menor que seja, quando realizada em imóveis do Centro Histórico de Salvador, exige cuidado e sensibilidade”, explica. “Mas, quando tratamos de grandes intervenções em três imóveis em pleno Largo do Pelourinho, a preocupação é redobrada”.Ticiano acompanhou o processo de perto. De acordo com ele, mesmo que os imóveis não sejam tombados internamente, foi preciso respeitar características originais, ao mesmo tempo em que se incluíram demandas como acessibilidade, segurança e conforto. Os colaboradores também foram ouvidos durante o processo: “Diziam quais eram as necessidades dos visitantes, pesquisadores e dos estudantes”.De acordo com a presidente da instituição, Angela Fraga, a Fundação tem um impacto importante no fluxo de visitantes no Centro Histórico da capital baiana, o que amplifica a imagem do Pelourinho. “Qualificamos a experiência do público”, afirma.São mais de 300 mil peças que compõem os acervos dos autores Jorge Amado, Zélia Gattai e Myriam Fraga. A reforma, ainda segundo Angela, vai além da preservação material. A intenção da atualização é tornar as obras ainda mais acessíveis e conectadas ao público jovem.Hoje, cerca de 70% dos visitantes com menos de 20 anos vêm da rede pública de ensino. A expectativa da diretoria é de que os novos ambientes ampliem esse movimento.“Acreditamos que, com a realização de projetos e com a utilização das redes sociais da instituição, haverá um aumento do público que visita a Casa e que se interessa por Jorge Amado e a cultura da Bahia”, diz Ticiano.A criação dos novos espaços carrega importância simbólica, segundo o diretor-executivo: “A mulher sempre teve o papel de protagonismo na obra de Jorge Amado”. Ticiano reforça que a homenagem a Zélia reconhece a trajetória da baiana como escritora e fotógrafa, e não apenas como companheira do romancista.Sobre Mãe Stella, o diretor destaca o vínculo histórico com Jorge e com a própria Fundação. “Foi ela, em 1987, que assentou a imagem do Exu que guarda os caminhos e que protege a Fundação Casa de Jorge Amado”, diz. Ele observa ainda que a ialorixá e escritora simboliza, junto a Zélia, “a força feminina e a pluralidade cultural da Bahia”.Com a conclusão da reforma, a instituição passa a oferecer espaços mais interativos e adequados às novas programações. A atualização da museografia também foi pensada para atrair públicos diversos, de acordo com Angela. A intenção é ampliar a compreensão sobre a obra e fortalecer o pertencimento cultural da Bahia. Leia Também: Há histórias que só seguem quando a gente vira a página Essa profissão será uma das mais importantes nos próximos cinco anos Eles não param à meia-noite: o Réveillon de quem trabalha na virada | Foto: .José Simões | Ag. A TARDE FamíliaIntegrante do conselho da Fundação e filha do casal Jorge Amado e Zélia Gattai, a escritora Paloma Amado acompanha a trajetória da instituição desde o início. Paloma vê na Fundação um espelho do impacto que os pais tiveram na Bahia. “A cada dia ela cumpre mais o papel original de manutenção do acervo e de centro de cultura”, afirma a filha do casal sobre a Fundação.Paloma reconhece a força da obra de Jorge Amado de se manter viva entre leitores jovens. “Me deixa muito feliz a obra do papai continuar dialogando com as novas gerações”, diz. Ela diza que recebe mensagens de leitores de 18 anos que descobriram recentemente Capitães da Areia, publicado em 1937, e se emocionaram com o livro. “Vai completar 90 anos desde o lançamento e segue absurdamente real até hoje”, comenta. | Foto: .José Simões | Ag. A TARDETurísticoLocalizada em um dos pontos mais visitados de Salvador, o equipamento tem relevância para além da literatura. Para Angela, essa presença tem peso real. “A Fundação atualiza a imagem do Pelourinho como território vivo de cultura e memória”, diz. A instituição oferece exposições, debates, atividades educativas e uma programação contínua.A ampliação dos espaços expositivos e a modernização da estrutura, de acordo com Angela, reforçam o compromisso da instituição com a preservação da memória, com a produção cultural contemporânea e com a formação de novos leitores. “É um trabalho que segue em permanente construção”, afirma.Obras essenciais para visitarZélia Gattai Anarquistas, Graças a Deus (1979) - Memórias da infância e juventude da escritora, retratando a família de imigrantes italianos em São Paulo.A Casa do Rio Vermelho (2002) - Relato afetivo sobre a casa onde ela e Jorge Amado viveram por décadas, hoje um museu.Crônica de uma Namorada (1968) - Romance memorialista que mistura ficção e experiências pessoais, muito citado por leitores jovens até hoje.Mãe Stella de Oxóssi Òsósi — O Caçador de Alegrias (2005) - Obra que apresenta ensinamentos sobre o orixá Oxóssi e sua relação com a sabedoria e a fartura.Meu Tempo é Agora (2001) - Reflexões da ialorixá sobre espiritualidade, cotidiano e os caminhos do Candomblé.Epé Laiyê (1999) - Introdução aos fundamentos, rituais e ensinamentos do Candomblé. Serviços Fundação Casa de Jorge AmadoEndereço: Rua das Portas do Carmo, no 49/51, Largo do Pelourinho. Salvador, BAFuncionamento: de segunda a sexta, das 10h às 18h. Sábado, das 10h às 16h.Preço: R$ 10,00 (inteira), R$5,00 (meia) (menores de 5 anos não pagam)Às quartas a entrada é gratuita para todos.Telefone: (071) 4103-0081, 4103-0082E-mail: fundacao@jorgeamado.org.br",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Eles-nao-param-a-meia-noite-o-Reveillon-de-quem-tr0137353500202512232050.jpg?xid=6935246",
        "fonte": "atarde",
        "link": "https://atarde.com.br/muito/apos-anos-de-obras-um-dos-espacos-mais-importantes-da-bahia-reabre-com-novas-atracoes-1374433",
        "data": "2026-01-04 05:22:08"
    },
    {
        "titulo": "Terminator 2D: NO FATE – Review",
        "descricao": "﻿ É impossível começar esta análise sem relembrar que o primeiro jogo que eu experimentei alugar assim que coloquei a mão no meu poderoso Master System 3 lá no início dos anos 1990 foi RoboCop Versus The Terminator, um marco para aquele tempo em vários sentidos, sobretudo no gênero de tiro e ação por progressão lateral ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/terminator-2d-no-fate-review/",
        "data": "2026-01-04 05:03:16"
    },
    {
        "titulo": "Venezuelanos em Boa Vista ocupam praça e comemoram prisão de Maduro",
        "descricao": "Boa Vista – Centenas de migrantes da Venezuela se reúnem, desde o início da noite desse sábado (3/1), na praça do Centro Cívico de Boa Vista (RR) para comemorar a...",
        "imagem": "https://image.metroimg.com/wp-content/uploads/13482629-venezuelanos-boa-vista-2.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/venezuelanos-em-boa-vista-ocupam-praca-e-comemoram-prisao-de-maduro/",
        "data": "2026-01-04 05:03:02"
    },
    {
        "titulo": "Venezuela: Suprema Corte ordena que vice de Maduro assuma presidência",
        "descricao": "A Sala Constitucional do Tribunal Supremo de Justiça (TSJ) da Venezuela determinou, nesse sábado (3/1), que a vice-presidente, Delcy Rodríguez, assumaÀa Presidência da República de forma interina. A decisão foi...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/1498814-venezuela-suprema-corte-ordena-que-vice-de-maduro-assuma-presidencia.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/venezuela-suprema-corte-ordena-que-vice-de-maduro-assuma-presidencia/",
        "data": "2026-01-04 05:03:01"
    },
    {
        "titulo": "Maduro deve ser transferido para a violenta “prisão dos famosos” de NY",
        "descricao": "O presidente da Venezuela, Nicolás Maduro, desembarcou em Nova York, nos Estados Unidos, na noite de sábado (3/1), após ser capturado por militares norte-americanos em Caracas. Nos próximos dias, o...",
        "imagem": "https://image.metroimg.com/wp-content/uploads/83e93197-whatsapp-image-2026-01-03-at-23.06.20.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/maduro-deve-ser-transferido-para-a-violenta-prisao-dos-famosos-de-ny/",
        "data": "2026-01-04 05:03:00"
    },
    {
        "titulo": "SC: polícia identifica 2 corpos de jovens que estavam desaparecidos",
        "descricao": "A Polícia Civil de Santa Catarina confirmou, neste sábado (3/1), que dois corpos encontrados abandonados às margens de uma estrada em Biguaçu, na Grande Florianópolis, pertencem a jovens mineiros desaparecidos...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/1498818-sc-policia-identifica-2-corpos-de-jovens-que-estavam-desaparecidos.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/sc-policia-identifica-2-corpos-de-jovens-que-estavam-desaparecidos/",
        "data": "2026-01-04 05:02:59"
    },
    {
        "titulo": "Casa Branca publica imagens de Maduro sendo levado à prisão nos EUA",
        "descricao": "A Casa Branca divulgou imagens do presidente da Venezuela, Nicolás Maduro, capturado pelo governo norte-americano, algemado e desejando “boa noite” aos agentes que o aguardavam nos Estados Unidos. São as...",
        "imagem": "https://image.metroimg.com/wp-content/uploads/83e93197-whatsapp-image-2026-01-03-at-23.06.20.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/casa-branca-publica-imagens-de-maduro-sendo-levado-a-prisao-nos-eua/",
        "data": "2026-01-04 05:02:58"
    },
    {
        "titulo": "Gata interrompe cobertura da GloboNews sobre Maduro e cena viraliza",
        "descricao": "A cobertura da GloboNews sobre a captura de Nicolás Maduro pelo governo dos Estados Unidos foi momentaneamente interrompida por uma presença inesperada. A gata Renata, do comentarista Fernando Gabeira, apareceu...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/01/1498822-gata-interrompe-cobertura-da-globonews-sobre-maduro-e-cena-viraliza.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/gata-interrompe-cobertura-da-globonews-sobre-maduro-e-cena-viraliza/",
        "data": "2026-01-04 05:02:57"
    },
    {
        "titulo": "Venezuela contabiliza ao menos 40 mortos em ataque dos EUA, diz NYT",
        "descricao": "Após a operação dos Estados Unidos de captura do presidente da Venezuela, Nicolás Maduro, o governo venezuelano informou que ao menos 40 pessoas morreram durante o confronto na madrugada deste...",
        "imagem": "https://image.metroimg.com/wp-content/uploads/9af202ff-protesto-paulista-venezuela-4.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/venezuela-contabiliza-ao-menos-40-mortos-em-ataque-dos-eua-diz-nyt/",
        "data": "2026-01-04 05:02:56"
    },
    {
        "titulo": "Preço de material escolar varia quase 280% neste ano, diz Procon-SP",
        "descricao": "O valor cobrado por estabelecimentos em material escolar pode variar até quase 280% no estado de São Paulo em 2026. É o que aponta o Procon-SP conforme estudo realizado periodicamente. Segundo...",
        "imagem": "https://www.metropoles.com/wp-content/uploads/wp-content/uploads/2025/11/17074839/material-escolar-ficara-mais-caro.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/preco-de-material-escolar-varia-quase-280-neste-ano-diz-procon-sp/",
        "data": "2026-01-04 05:02:55"
    }
]