[
    {
        "titulo": "Governo Trump lança site oficial com sua própria versão sobre invasão do Capitólio",
        "descricao": "O governo Donald Trump lançou nesta terça-feira (6...",
        "imagem": "https://s2-valor.glbimg.com/zoQ7CcuGVIycOfwwEf1BNRoOXkc=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2021/S/z/clpp1YRjC7qZvRfLbszQ/07int-100-eua-a12-img01.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2026/01/07/governo-trump-lanca-site-oficial-com-sua-propria-versao-sobre-invasao-do-capitolio.ghtml",
        "data": "2026-01-07 03:30:54"
    },
    {
        "titulo": "“O príncipe continua”: Santos oficializa futuro de Neymar para 2026",
        "descricao": "Neymar vai continuar no Santos para a próxima temporada. Na noite desta terça-feira, 6, o Santos anunciou a renovação contratual do meia-atacante até o final de 2026 após um retorno marcado pela permanência na Série A do Brasileirão em 2025.\"2025 foi um ano especial e desafiador para mim, momentos de alegria e superação. Só fui capaz de enfrentar graças ao amor de vocês, um amor intenso, que eu também sinto e tento demonstrar a cada jogo com o Manto Sagrado. 2026 chegou e o destino não poderia ser diferente.Em ano marcado por algumas lesões, Neymar fez 28 jogos com a camisa do Santos, marcou 11 gols e distribuiu quatro assistências. Somado aos números da sua primeira passagem, o meia-atacante soma 147 gols em 253 jogos.Ele fica. pic.twitter.com/ZZIdHmhIr3— Santos FC (@SantosFC) January 6, 2026 Estou em casa, tô seguro, tô feliz, e é com vocês que eu quero conquistar os sonhos que ainda faltam. O príncipe continua Neymar Jr. Leia Também: Saiba valor mais caro para os ingressos do Vitória na Série A Após deixar o Bahia, lateral fecha a custo zero com clube paulista Reforço do Bahia tem nome publicado no BID e pode estrear em 2026 Com a renovação, Neymar deve buscar a tão sonhada convocação para a Seleção Brasileira defendendo o Santos. A próxima lista a ser divulgada pelo italiano Carlo Ancelotti sairá em março, para os amistosos contra França e Croácia.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Reforco-do-Bahia-tem-nome-publicado-no-BID-e-pode-0137505400202601061758.jpg?xid=6943771",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/o-principe-continua-santos-oficializa-futuro-de-neymar-para-2026-1375083",
        "data": "2026-01-07 03:27:46"
    },
    {
        "titulo": "Três Graças: Personagem consegue prova definitiva dos crimes de Ferette: 'Gente morrendo'",
        "descricao": "José Maria ( Túlio Starling ) procurará a mãe, Xênica ( Carla Marins ), para ter uma conversa ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/07/1094068685-ferette.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/novelas/tres-gracas-personagem-consegue-prova-definitiva-dos-crimes-de-ferette-gente-morrendo,dc060bc82a366dd09badffa6525aaed8xnm9s4zg.html",
        "data": "2026-01-07 03:18:32"
    },
    {
        "titulo": "Bombeiros realizam corte de anel em paciente da Santa Casa de Andradas",
        "descricao": "Andradas, MG – Na tarde desta segunda-feira, militares do Corpo de Bombeiros Militar de Minas Gerais foram acionados para atender a uma ocorrência na Santa Casa de Misericórdia de Andradas, no município de Andradas, envolvendo uma paciente que apresentava um anel preso ao dedo, causando dor e desconforto. De acordo com as informações apuradas, a [...]O post Bombeiros realizam corte de anel em paciente da Santa Casa de Andradas apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/01/foto-bombeiros-realizam-corte-de-anel-em-paciente-da-santa-casa-de-andradas-07-01-25.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/01/07/bombeiros-realizam-corte-de-anel-em-paciente-da-santa-casa-de-andradas/",
        "data": "2026-01-07 03:15:33"
    },
    {
        "titulo": "Wagner Moura, em talk show de Seth Meyers, fala de 'O Agente Secreto' e de política",
        "descricao": "Em entrevista a Seth Meyers, que comanda um dos principais talk shows dos Estados Unidos, o ator Wagner Moura afirmou que o reconhecimento internacional ao filme \"O Agente Secreto\" representa um avanço para a cultura brasileira após o governo do ex-presidente Jair Bolsonaro, que ele chama de período fascista. A participação de Moura no Late Night with Seth Meyers foi ao ar nos EUA na madrugada desta terça-feira. O ator vem fazendo divulgação de \"O Agente Secreto\" nos principais veículos americanos em meio à temporada de premiações, com o filme indicado em três categorias do Globo de Ouro, marcado para este domingo, 11.Moura está nomeado à estatueta de melhor ator em filme de drama. Elogiado por Meyers, ele agradeceu, e disse que a atenção das premiações é importante não apenas para quem fez o filme, mas para todos os brasileiros. \"Voltando a falar daquele período, entre 2018 e 2022, quando o Brasil estava vivendo um momento fascista, a primeira coisa que eles fizeram foi atacar universidades, jornalistas e artistas. E eles foram bem-sucedidos na tentativa de transformar artistas nos inimigos das pessoas\", disse Moura. \"Aquele papo populista.\"\"Então me deixa muito feliz que os brasileiros tenham celebrado, por exemplo, o filme 'Ainda Estou Aqui', que venceu um Oscar no ano passado, e enxergado aqueles artistas como representantes do povo\", Moura segue.O filme que ele menciona, dirigido por Walter Salles, rendeu ainda uma indicação ao Oscar de melhor atriz para Fernanda Torres. Agora a expectativa é que \"O Agente Secreto\", dirigido por Kleber Mendonça Filho, repita o feito, e ganhe também indicações à premiação, que anuncia seus nomeados no dia 22. CELEBRIDADES Wagner Moura, em talk show de Seth Meyers, fala de 'O Agente Secreto' e de política Artista diz que Brasil viveu anos de fascismo sob Bolsonaro; Com o filme, ele disputa o Globo de Ouro de ator em drama ...",
        "imagem": "https://diariodecuiaba.nyc3.digitaloceanspaces.com/storage/webdisco/2026/01/06/560x420/6341a6e036446d9f7564a0e0ead383d1-diariodecuiaba-com-br.jpg",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/wagner-moura-em-talk-show-de-seth-meyers-fala-de-o-agente-secreto-e-de-politica/726413",
        "data": "2026-01-07 03:14:00"
    },
    {
        "titulo": "Corinthians empata sem gols e adia classificação na Copinha",
        "descricao": "Corinthians empatou sem gols com o Luverdense, na noite desta terça-feira (6), em Jaú (SP), pela segunda rodada do Grupo 8 da Copa São Paulo de Futebol Júnior. A equipe teve mais posse de bola, criou poucas chances claras e voltou a mostrar dificuldade no ataque. O resultado manteve a definição da vaga para a rodada final da primeira fase. Com o empate, o Corinthians chegou aos quatro pontos e segue na segunda posição do grupo. O time depende do resultado do confronto contra o XV de Jaú para avançar. A partida decisiva ocorre na próxima rodada, com o adversário já classificado. Em campo, o Corinthians controlou o jogo, mas esbarrou na marcação do Luverdense e nas defesas do goleiro Kaíque Feijó. A melhor chance do primeiro tempo saiu em cabeceio fraco de Favela, defendido sem dificuldade. Nos minutos finais, Araújo e Iago pararam novamente no goleiro adversário. Fora o Grupo 8, a rodada desta terça-feira definiu vários classificados à segunda fase da Copinha. Garantiram vaga antecipada Grêmio, Mirassol, XV de Jaú, Botafogo-SP, Guanabara City-GO, Ponte Preta e Retrô-PB. O Vasco perdeu por 3 a 1 para o Guanabara City e ficou pressionado na disputa do Grupo 12. A competição teve 31 jogos ao longo do dia, com equilíbrio em vários grupos e alguns placares elásticos. O América-RN goleou o Tanabi por 5 a 0, e o Grêmio Prudente venceu o Olímpico-SE por 4 a 0. Também houve empates sem gols em América-SP x Inter de Limeira, CSA x Bahia e Flamengo-SP x Capivariano. Os placares do dia foram: Santa Fé 1 x 1 Volta Redonda, Atlético-BA 1 x 1 Chapecoense, Tanabi 0 x 5 América-RN, Sobradinho 1 x 2 Goiás, Araçatuba 1 x 2 Osasco, Grêmio Prudente 4 x 0 Olímpico-SE, Assisense 0 x 3 Guarani, Luverdense 0 x 0 Corinthians, XV de Jaú 2 x 1 Trindade, América-SP 0 x 0 Inter de Limeira, CSA 0 x 0 Bahia, Comercial 2 x 0 Noroeste, Bandeirante 1 x 3 Botafogo-SP, Tuna Luso 1 x 1 Santa Cruz, Guanabara City 3 x 1 Vasco, I9 Futebol Clube 2 x 2 Velo Clube, Francana 1 x 0 Barra, Flamengo-SP 0 x 0 Capivariano, Rio Branco-ES 0 x 2 Vitória, Juventus 2 x 0 São Bento e Cascavel 0 x 2 Retrô.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/06/2h3ifpizzum8o.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/esportes/corinthians-empata-sem-gols-e-adia-classificacao-na-copinha",
        "data": "2026-01-07 03:11:00"
    },
    {
        "titulo": "Feirinha",
        "descricao": "Feirinha é personagem do Feira Hoje. E, como o nome já entrega, ele é a cara da cidade 07/01/26 28/11/25 16/06/26 Trabalhador incansável, mesmo que quase sempre na informalidade, Feirinha vive do que aparece: um dia lavando carros, no outro vendendo frutas na feira. Circula pelo centro de Feira de Santana como quem conhece cada [...]",
        "imagem": "https://feirahoje.com.br/wp-content/uploads/2025/01/feirinha-site-7jan25-656x1024.jpeg",
        "fonte": "feirahoje",
        "link": "https://feirahoje.com.br/mais-de-feirinha/",
        "data": "2026-01-07 03:10:22"
    },
    {
        "titulo": "Sem ajuda do Lula, Banco Central articula ações que no limite vão questionar STF se TCU tem competência para fiscalizar seus atos",
        "descricao": "Procuradores do BC analisam avocar tese da \"Discricionariedade Técnica na Regulação Econômica\" que dá ao BC a autoridade para a liquidação de bancos.",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2026/01/06/banco_central-36303745.jpg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/colunas/jc-negocios/2026/01/07/sem-ajuda-do-lula-banco-central-articula-acoes-que-no-limite-vao-questionar-stf-se-tcu-tem-competencia-para-fiscalizar-seus-atos.html",
        "data": "2026-01-07 03:05:00"
    },
    {
        "titulo": "Horóscopo de Quarta-feira 7 de Janeiro de 2026",
        "descricao": "Autor: Horóscopo Sideral Áries – 21 de março a 20 de abril Se algo parece fora do lugar na sua vida, Áries, o universo sussurra uma mudança radical — adote uma abordagem surpreendente e liberte essa fantasia que te ronda. Deixe dramas miúdos evaporarem; mergulhe no agora com otimismo selvagem. Melhor horário: 14h às 15h — ideal [...]O post Horóscopo de Quarta-feira 7 de Janeiro de 2026 apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2024/10/WhatsApp-Image-2024-10-10-at-14.42.53-1-1068x600.jpeg",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/horoscopo/horoscopo-de-quarta-feira-7-de-janeiro-de-2026/",
        "data": "2026-01-07 03:03:00"
    },
    {
        "titulo": "VÍDEO – Trump diz que ativistas pró-Venezuela foram pagos e são “pessoas feias”",
        "descricao": "O presidente dos Estados Unidos, Donald Trump, afirmou que os manifestantes pró-Venezuela que protestaram em Nova York após o sequestro de Nicolás Maduro são as “pessoas mais feias” que ele já viu. A declaração ocorreu durante reunião com deputados republicanos nesta terça-feira (6). O governo dos EUA realizou no sábado (3) a operação que resultou [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2026/01/image-44.webp",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/video-trump-diz-que-ativistas-pro-venezuela-foram-pagos-e-sao-pessoas-feias/",
        "data": "2026-01-07 03:01:13"
    }
]