[
    {
        "titulo": "Chove o esperado para um mês em 12 horas e bairros ficam alagados em Ubatuba",
        "descricao": "Chuvas acima da esperado causaram alagamentos em Ubatuba, no litoral norte de São Paulo, entre o fim de sábado (21) e a madrugada deste domingo (22).Leia mais (02/22/2026 - 03h47)",
        "imagem": "https://f.i.uol.com.br/fotografia/2026/02/22/1771742324699aa47471de7_1771742324_3x2_lg.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/cotidiano/2026/02/chove-o-esperado-para-um-mes-em-12-horas-e-bairros-ficam-alagados-em-ubatuba.shtml",
        "data": "2026-02-22 06:47:00"
    },
    {
        "titulo": "Na Índia, Lula amplia parcerias e assina pactos em áreas estratégicas",
        "descricao": "Atos incluem minerais críticos, saúde, defesa, educação e investimentos, al ́[em de acordos público-privados",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/20260221040228_f4b391c4-6c4c-4f81-baee-76f7cd36bf20.png",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/brasil/na-india-lula-amplia-parcerias-e-assina-pactos-em-areas-estrategicas",
        "data": "2026-02-22 06:46:04"
    },
    {
        "titulo": "Jorge Viana prevê nova rota de voos diretos entre Brasil e Índia em breve",
        "descricao": "Presidente da ApexBrasil vê medida como um passo para ampliar os intercâmbios, inclusive empresariais, entre os países",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/2026022206028_8c0bc08c21d684a8992915013d9b3fcba46e5990798e85da13af3b7c9f1cd040.jpg",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/sul-global/jorge-viana-preve-nova-rota-de-voos-diretos-entre-brasil-e-india-em-breve",
        "data": "2026-02-22 06:40:40"
    },
    {
        "titulo": "Sabrina Sato se emociona ao falar da estreia da filha Zoe na Sapucaí",
        "descricao": "Filha da rainha de bateria Unidos de Vila Isabe e Gaviões da Fiel desfilou na escola mirim Herdeiros da Vila",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/Sabrina-e-Zoe-2.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/carnaval/sabrina-sato-se-emociona-ao-falar-da-estreia-da-filha-zoe-na-sapucai/",
        "data": "2026-02-22 06:35:33"
    },
    {
        "titulo": "Mutação rara muda a pelagem de macaco-prego no Ceará",
        "descricao": "Filhote macho de aproximadamente três meses foi observado com extremidades esbranquiçadas; animal aparentava bom estado de saúde e comportamento típico",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/Captura-de-tela-2026-02-19-192423.png?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/ciencia/mutacao-rara-muda-a-pelagem-de-macaco-prego-no-ceara/",
        "data": "2026-02-22 06:34:29"
    },
    {
        "titulo": "Lula diz que Sul Global pode mudar a lógica econômica do mundo",
        "descricao": "O presidente Luiz Inácio Lula da Silva defendeu a união dos países em desenvolvimento, em especial os do chamado Sul Global, para “mudar a lógica econômica” do mundo. A afirmação foi feita na madrugada deste domingo (22), momentos antes de encerrar a visita à Índia e partir para a Coreia do Sul. Em coletiva de [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/lula-diz-que-sul-global-pode-mudar-a-logica-economica-do-mundo",
        "data": "2026-02-22 06:34:00"
    },
    {
        "titulo": "Lula diz que Sul Global pode mudar a lógica econômica do mundo",
        "descricao": "O presidente Luiz Inácio Lula da Silva defendeu a união dos países em desenvolvimento, em especial os do chamado Sul Global, para “mudar a lógica econômica” do mundo. A afirmação foi feita na madrugada deste domingo (22), momentos antes de encerrar a visita à Índia e partir para a Coreia do Sul. Em coletiva de imprensa, Lula falou sobre as dificuldades históricas que países menos desenvolvidos têm durante as negociações com superpotências. “Sempre defendemos que países pequenos se unam para negociar com os maiores. Países como Índia, Brasil, Austrália e outros do Sul Global precisam estar juntos, porque na negociação direta com superpotências a tendência é perder”, disse Lula. Segundo ele, “os países em desenvolvimento podem mudar a lógica econômica do mundo. Basta querer. Está na hora de mudar. Falo isso com base em 500 anos de experiência colonial, porque continuamos colonizados do ponto de vista tecnológico e econômico. Precisamos construir parcerias com quem tem similaridades conosco, para somar nosso potencial e nos tornar mais fortes”, acrescentou.BricsNa avaliação de Lula, o Brics tem colaborado no sentido de viabilizar essa nova lógica econômica para o mundo. O bloco, na avaliação do presidente “está ganhando uma cara”. “É um grupo que antes era marginalizado. Criamos um banco. Tudo ainda é novo. Sei que os EUA têm alguma inquietação, que na verdade é com a China. Mas não queremos outra Guerra Fria. Queremos fortalecer nosso grupo, que pode se integrar ao G20 e, quem sabe, formar algo equivalente a um G30”, argumentou.Ele voltou a negar que se pretenda criar uma moeda para o Brics. “Nunca defendemos criar uma moeda dos BRICS. O que defendemos é fazer comércio com nossas próprias moedas, para reduzir dependências e custos. Os EUA não vão gostar no primeiro momento, mas tudo bem. Vamos debater”, disse.ONUO presidente brasileiro voltou a defender o multilateralismo e o fortalecimento da ONU, que, segundo Lula, precisa voltar a ter legitimidade e eficácia. Segundo Lula, a ONU tem, entre suas funções, a de manter a paz e da harmonia no mundo.“Esses dias eu liguei para quase todos os presidentes, propondo que a gente tem que dar uma resposta ao que aconteceu na Venezuela, ao que aconteceu em Gaza, ao que aconteceu na Ucrânia. Você não pode permitir que, de forma unilateral, nenhum país — por maior que seja — possa interferir na vida de outros países. Precisamos da ONU para resolver esse tipo de problema. E, por isso, ela precisa ter representatividade”, reiterou.EUASobre a relação entre Brasil e Estados Unidos, Lula disse que boas parcerias podem surgir, caso, de fato, haja interesse dos EUA em combater organizações criminosas transnacionais como a do narcotráfico. “O crime organizado hoje é uma empresa multinacional. Por isso, nossa Polícia Federal precisa construir parcerias com todos os países que tenham interesse em enfrentá-lo conosco”, disse. “E se o governo dos EUA estiver disposto a combater o narcotráfico e o crime organizado, estaremos na linha de frente, inclusive reivindicando que nos enviem os criminosos brasileiros que estão lá”, acrescentou.Lula defendeu que a relação da superpotência com os países da América do Sul e Caribe seja sempre respeitosa, uma vez que trata-se de uma região pacífica, sem qualquer armamento nuclear, que quer crescer economicamente, gerar emprego e melhorar a vida de seu povo.Este, por sinal, é um assunto que ele pretende conversar com o presidente Donald Trump, no encontro que os dois devem ter em breve. “Quero discutir qual é o papel dos EUA na América do Sul, se é de ajuda ou ameaça, como está fazendo com o Irã. O que o mundo precisa é de tranquilidade. Vamos gastar nossa energia para acabar com a fome e com a violência contra as mulheres, que cresce em todos os países”, disse Lula ao lembrar que o momento atual é o de maior número de conflitos desde a Segunda Guerra Mundial.Sobre a taxação imposta pelos EUA a outros países, derrubada recentemente pela suprema corte estadunidense, Lula disse que não cabe a ele, enquanto presidente do Brasil, julgar decisões de cortes de outros países.ÍndiaLula falou também sobre os encontros que teve com o primeiro-ministro da Índia Narendra Modi. “Tratamos muito da nossa relação comercial e da relação entre Brasil e Índia. Não entramos em detalhes sobre geopolítica internacional. Eu sei o que a Índia pensa sobre determinados problemas, e eles sabem o que o Brasil pensa. Nós discutimos o que nos une. Em especial sobre fortalecer nossas economias para nos tornarmos países altamente desenvolvidos”, disse ao classificar a conversa como extraordinária e exitosa para os dois países.Lula disse que as conversas com empresários também foi muito positiva. “Todos os empresários indianos que investem no Brasil elogiam o país e dizem que vão aumentar seus investimentos. Eles são muito otimistas com relação ao Brasil”.O presidente voltou a dizer que o Brasil está aberto para que outros países venham explorar os minerais críticos e as terras raras do país. Ele, no entanto, reiterou que só terá acesso a essas riquezas quem se dispor a agregar valor em território brasileiro. “O processo de transformação precisa acontecer no Brasil. Vamos conversar. O que não vamos permitir é que aconteça com nossas terras raras o que aconteceu com nosso mineiro de ferro. Por tantos anos a gente só se cavou buraco para mandar minério para fora e depois comprar produto manufaturado. Queremos que ele seja transformado no Brasil”.Lula embarcou para a Ásia na última terça-feira (17) para visitas à Índia e à Coreia do Sul em agendas voltadas ao fortalecimento do comércio e de parcerias estratégicas com os dois países asiáticos. Em Nova Delhi, capital da Índia, Lula foi recebido em retribuição à visita do primeiro-ministro indiano, Narendra Modi, ao Brasil, em julho de 2025 durante a Cúpula do Brics. Esta foi a quarta viagem de Lula à Índia, a segunda do atual mandato.Neste domingo (22), Lula e sua comitiva presidencial desembarcam em Seul, na Coreia do Sul, a convite do presidente Lee Jae Myung. Esta será a terceira visita do líder brasileiro ao país, a primeira de Estado. Na ocasião, será adotado o Plano de Ação Trienal 2026-2029, que visa elevar o nível do relacionamento entre os países para uma parceria estratégica.",
        "imagem": "https://imagens.ebc.com.br/o_vto8mAYtARRryTKg3wHmS5IGI=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/2026/02/22/lula-gov.jpeg?itok=L4WBo-p3",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/internacional/noticia/2026-02/lula-diz-que-sul-global-pode-mudar-logica-economica-do-mundo",
        "data": "2026-02-22 06:34:00"
    },
    {
        "titulo": "Eclipse da Lua de Sangue: veja quando ocorrerá o fenômeno",
        "descricao": "Dia 3 de março será especial para observadores das Américas, Ásia e Austrália",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2025/07/Blood-Moon-Rising-Behind-the-City-Skyscrapers-%C2%A9-Tianyao-Yang-e1771441624685.jpg?crop=1&h=574&w=888",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/ciencia/eclipse-da-lua-de-sangue-veja-quando-ocorrera-o-fenomeno/",
        "data": "2026-02-22 06:33:15"
    },
    {
        "titulo": "Chapa de Paes expõe novo tentáculo da família Reis, famosa por emplacar parentes na política do Rio",
        "descricao": "Mais do que Jane, a escolhida para a vice de Eduardo Paes (PSD) na eleição de outubro é Reis. Anunciada na semana passada como futura companheira de chapa do prefeito que tentará o governo, a advogada desponta como a nova faceta da expansão política de um clã da Baixada Fluminense que busca colocar tentáculos em diferentes esferas do poder — sempre sob a batuta do ex-prefeito de Duque de Caxias e presidente do MDB no estado, Washington Reis.Leia também: Bolsonaro prepara lista de pré-candidatos do PL ao Senado e a governos estaduais, diz CarlosPalanques de Lula: Presidente já trata Pacheco como candidato em Minas e tenta destravar alianças no SudesteCom nome de batismo Jeannie Mayr, Jane Reis tem 50 anos e leva para a aliança alguns elementos celebrados pelo grupo de Paes, que tenta diversificar a imagem do prefeito, muito ligada à capital. É mulher, evangélica e com base na Baixada, região que concentra mais de um a cada cinco eleitores fluminenses. Na esfera religiosa, o Rio conta com 32% de fiéis, acima dos 26,9% da média nacional.Jane marca a nova tentativa dos Reis de integrar uma candidatura majoritária em busca do Palácio Guanabara. O próprio Washington chegou perto em 2022, quando era o vice escolhido por Cláudio Castro (PL) e foi barrado pela Justiça Eleitoral.A família pilotada politicamente pelo cacique emedebista é cria de Xerém, distrito de Caxias. Desde que Washington assumiu a prefeitura pela primeira vez, em 2005, são recorrentes as nomeações de parentes na estrutura do poder local, o que já causou decisões contrárias a ele por nepotismo, assim como a entrada de familiares em eleições. Hoje, dois irmãos do dirigente são deputados — Rosenverg, estadual, e Gutemberg, federal — e um sobrinho, Netinho, governa a cidade que representa o segundo maior colégio eleitoral do estado. Outro irmão, Júnior, está na Câmara do município desde 1997.— Minha vida sempre foi na política, nos bastidores. Faço a prestação de contas de todas as campanhas dos meus irmãos desde a primeira do Washington para deputado estadual, em 1994 — afirma Jane.Paes anunciou escolha de Jane como candidata a vice-governadora em evento na sede do MDBCaio Sartori/Agência O GloboConhecida por atuar em projetos sociais e pelo vínculo com igrejas, a vice de Paes está envolvida em uma das vitrines da prefeitura do irmão: o projeto de reabilitação de dependentes químicos Fazenda Paraíso, no qual diz organizar, de forma voluntária, “saraus, cultos e encontros com famílias” dos pacientes. O discurso religioso apareceu no evento em que foi anunciada vice — disse que, “como evangélica”, sempre coloca Deus em primeiro lugar, e que a candidatura era “missão”.Com origem na Igreja Presbiteriana e hoje frequentadora de um templo Batista em Xerém, Jane tem ainda ligação com a Assembleia de Deus por meio do marido, o pastor Rafael Corato. Nascido na região Nordeste, ele atuou na igreja no estado de Sergipe e iniciou carreira missionária antes de conhecer a atual mulher. Foi pastor na Europa, com passagens por Portugal e França.Em solo francês, paralelamente a bicos como guia de turismo, Corato passou a pregar para jogadores de futebol brasileiros do Paris Saint-Germain. Batizou o atacante Lucas Moura e o zagueiro David Luiz, que jogavam no PSG, e teve um encontro em 2017 com Neymar, então recém-chegado ao clube parisiense.O pastor Rafael Corato (de azul), marido de Jane Reis, com os jogadores brasileiros Lucas Moura (à esquerda) e Neymar, em foto de 2017Reprodução/Redes sociaisEnsaio em MagéEm 2020, quando Jane foi escalada pela família para estrear na política eleitoral, ela percorreu igrejas ao lado do marido em Magé. A estratégia, reforçada por vídeos de apoio de pastores como Marco Feliciano e Claudio Duarte, era uma tentativa de se tornar mais conhecida na cidade vizinha a Duque de Caxias, onde concorreu à prefeitura e terminou em terceiro lugar. A campanha em Magé serviu como ensaio da tentativa da família de estender seus domínios.— Aquilo foi um teste. Fizemos uma campanha bonita, mas o contexto de pandemia me prejudicou, porque eu fazia questão de usar máscara e evitava andar na rua — diz Jane, cujo irmão Washington, então prefeito, se notabilizou por causar aglomerações em Caxias durante a Covid-19.A advogada ganhou ainda um cargo na Câmara de Vereadores de Caxias no primeiro mandato de Washington como prefeito, entre 2005 e 2008. À época, outro irmão, Júnior, era o presidente do Legislativo. As nomeações em cargos comissionados são praxe no clã: outros irmãos, sobrinhos e correlatos foram alocados em secretarias, na Câmara e até no gabinete do prefeito durante as gestões do líder da família, que retornou à administração municipal em 2016 e se reelegeu em 2020.Infográfico mostra os parentes de Washington Reis que ocuparam cargos públicosEditoria de ArteWashington chegou a ter mais de 40 parentes nomeados na cidade, segundo levantamento do GLOBO feito em 2008, e parte deles precisou ser exonerada por decisão da Justiça, que apontou a prática de nepotismo. À época, ele alegou que, dentro do universo de 12 mil servidores no município, o número de familiares empregados era modesto — e que todos eram “de confiança”.Nos anos de ouro do lulismo, Washington Reis chegou a ser aliado do presidente Lula, que até hoje, segundo Paes, nutre “muito carinho” pelo político da Baixada. Mas, quando o bolsonarismo promoveu uma reconfiguração no mapa de votos do estado, o cacique do MDB virou um parceiro irredutível de Jair Bolsonaro. Sob a gestão dele, Caxias virou notícia como epicentro da suposta falsificação do cartão de vacinas do ex-presidente, investigada pela Polícia Federal.Quando Reis promoveu um comício com Bolsonaro no município durante o segundo turno de 2022, lá estava Jane, que postou diversas fotos e vídeos favoráveis ao então presidente que tentava a reeleição.Agora, Washington já deixou claro que estará com Flávio Bolsonaro (PL) na próxima disputa, o que causa uma anomalia na campanha: um candidato a governador ligado a Lula com uma vice que deverá pedir votos para o bolsonarismo, o que serve aos interesses de Paes de não ficar totalmente vinculado ao petista.— Era natural (prestigiar o comício em 2022). Agora, estou focada na aliança estadual. Vou aguardar as orientações do Washington e da direção do partido sobre a eleição nacional — esquiva-se Jane, perguntada sobre fazer campanha para Flávio nos próximos meses.",
        "imagem": "https://s2-oglobo.glbimg.com/AaIYg5C_BTL3mA6YtBsIdiEmAt0=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/b/d/WMNTFMSfyXqzUaHfuehw/113972048-o-prefeito-do-rio-de-janeiro-eduardo-paes-e-a-advogada-ligada-a-assembleia-de-deus-jane-re.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/politica/noticia/2026/02/22/chapa-de-paes-expoe-novo-tentaculo-da-familia-reis-famosa-por-emplacar-parentes-na-politica-do-rio.ghtml",
        "data": "2026-02-22 06:31:29"
    },
    {
        "titulo": "Dia da Margarita: aprenda a receita do clássico drinque mexicano",
        "descricao": "Alguns drinques já são tão clássicos e consagrados que ganham até dia em seu nome. Neste domingo (22) é comemorado o Dia da Margarita, coquetel refrescante à base de tequila, limão e licor de laranja. Simples e com poucos ingredientes, ele é fácil de fazer em casa. O bartender Jonas Aisengart, mente coqueteleira por trás de estabelecimentos como o mexicano Guadalupe e o bar Quartinho, deu sua receita da versão frozen da bebida, para fazer em casa. 'Carrie' na Rua do Senado? Saiba o que Sarah Jessica Parker provou na rua 'mais cool' do mundoOnde tomar café no Centro do Rio: lugares históricos e novos queridinhosCriado no México entre 1930 e 1940, sua origem exata é incerta, mas é apontada como a região de Tijuana, em festas de socialites na época. Aqui no Rio, ela também faz sucesso pelos bares e restaurantes da cidade, da versão original a releituras ainda mais refrescantes. Tim tim!Para beber na ruaMargarita do SatyriconDivulgação/Bruno de LimaAdegão Português. Na casa portuguesa, é servida a margarita tradicional (R$ 36), com tequila, Cointreau e suco de limão. Rio Design Barra. Diariamente, das 12h às 23h.Blue Blazer. A cuervo margarita (R$ 40) traz tequila Jose Cuervo Silver, limão, Cointreau e sal na borda. Rua Álvaro Ramos 11, Botafogo. Qua a sex, das 17h à meia-noite. Sáb, das 18h à 1h. Guadalupe. A casa tem duas opções do drinque: a margarita clássica (R$ 36) e a frozen margarita (R$ 38), que traz a receita normal, mas batida com muito gelo. Rua Real Grandeza 193, Botafogo. Terça a sexta, das 17h às 23h. Sáb e dom, das 12h às 23h.Mäska. Entre os clássicos, tem o Don Margarita, feito com Tequila Don Julio Blanco, xarope de agave e limão (R$ 43). Rua Joana Angélica 159, Ipanema. Dom a ter, das 12h às 23h. Qua a sáb, das 12h à meia-noite.Pato com Laranja. A versão do chef de bar Yuri Evangelista é feita com tequila, suco de limão e triple sec (R$ 48). Quiosque no posto 11, Leblon. Seg a dom, das 11h às 22h. Satyricon. No italiano especializado em peixes e frutos do mar, a carta de drinques traz também uma margarita tradicional (R$ 42), com tequila, cointreau, suco de limão siciliano e borda de sal. Rua Barão da Torre 192, Ipanema. Dom a qui, das 12h à meia-noite. Sex e sáb, das 12h à 1h.",
        "imagem": "https://s2-oglobo.glbimg.com/Tr2F2DNakEUEYLMLkuGfRRr2blk=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/5/A/Qx84jASYCN6uWIVFLF9g/69243670-rs-rio-de-janeiro-rj-15-07-2017-drinques-classicos-margarita.-fundo-rosa-foto-monica-imb.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/rioshow/gastronomia/guia/dia-da-margarita-aprenda-a-receita-do-classico-drinque-mexicano.ghtml",
        "data": "2026-02-22 06:30:50"
    }
]