[
    {
        "titulo": "Trump diz que libertação de prisioneiros na Venezuela é 'sinal de paz' e que cooperação de Delcy o fez cancelar 2a onda de ataques",
        "descricao": "O presidente dos Estados Unidos, Donald Trump, discursa para os republicanos da Câmara durante a conferência anual sobre questões do partido, no Kennedy Center, renomeado como Trump-Kennedy Center pelo conselho de diretores indicado por Trump, em Washington, D.C., EUA, em 6 de janeiro de 2026Kevin Lamarque/ReutersO presidente dos Estados Unidos, Donald Trump, elogiou nesta sexta-feira (9) a libertação de prisioneiros políticos pelo governo interino da Venezuela, que chamou de \"um sinal de paz\".Trump disse também que a cooperação da gestão da nova presidente, Delcy Rodriguez, fez ele cancelar uma 2a onda de ataques que faria ao país. Na 1a, o Exército dos EUA entrou em Caracas em uma operação militar pontual para prender o Nicolás Maduro e sua esposta, Cilia Flores.✅ Siga o canal de notícias internacionais do g1 no WhatsApp\"A Venezuela está libertando um grande número de presos políticos como um sinal de que está 'buscando a paz'. Este é um gesto muito importante e inteligente. Os EUA e a Venezuela estão trabalhando bem juntos, especialmente no que diz respeito à reconstrução, em uma escala muito maior, melhor e mais moderna, de sua infraestrutura de petróleo e gás. Em razão dessa cooperação, cancelei a segunda onda de ataques [à Venezuela] que era esperada anteriormente, o que indica que ela não será necessária; no entanto, todos os navios permanecerão posicionados por motivos de segurança. Pelo menos 100 bilhões de dólares serão investidos pela BIG OIL, cujos representantes encontrarei hoje na Casa Branca\", afirmou Trump em publicação nas redes sociais.Presos políticos libertados na VenezuelaA ativista venezuelana Rocío San Miguel, presa pelo regime de Maduro, em imagem de arquivoFernando Llano/ APA ativista venezuelana Rocío San Miguel, que também tem nacionalidade espanhola, foi libertada da prisão nesta quinta-feira (8). Ela estava detida desde 9 de fevereiro de 2024.A soltura foi confirmada pelo governo espanhol. Mais cedo, o presidente da Assembleia Nacional da Venezuela, Jorge Rodríguez, anunciou que o país libertaria unilateralmente \"um número significativo\" de prisioneiros venezuelanos e estrangeiros.Especialista em temas militares e diretora da ONG Control Ciudadano, Rocío foi detida após ser vinculada pelas autoridades com um suposto plano para assassinar o presidente Nicolás Maduro.Ela era mantida no Helicoide, a temida prisão do serviço de inteligência que organizações de direitos humanos classificam como \"centro de tortura\".A advogada estava no aeroporto internacional Simón Bolívar, que serve a Caracas, quando foi abordada por . Ela estava prestes a embarcar em um voo junto com sua filha, que foi detida brevemente.Líder chavista Jorge Rodríguez anuncia libertação de prisioneiros na VenezuelaOutro opositor que deve sair da prisão é o ex-candidato à Presidência Enrique Márquez, detido desde o início de 2025.Segundo o jornal espanhol \"El País\", entre os libertados estão Andrés Martínez Adasme, José María Basoa, Miguel Moreno e Ernesto Gorbe — todos de cidadania espanhola.Libertações unilateraisAs libertações, uma reivindicação frequente da oposição do país, são um gesto de paz, disse Rodríguez, acrescentando que a ação foi unilateral e não foi acordada com nenhuma outra parte.“O governo bolivariano, juntamente com as instituições estatais, decidiu libertar um número significativo de venezuelanos e estrangeiros, e esses processos de libertação estão ocorrendo neste exato momento”, acrescentou Rodríguez.O deputado é irmão da presidente Delcy Rodríguez, que assumiu o cargo após o sequestro de Nicolás Maduro pelos EUA, no último sábado (3).Em conversa com jornalistas, Rodríguez agradeceu aos esforços do ex-premiê espanhol José Luis Rodríguez Zapatero, do presidente Luiz Inácio Lula da Silva e ao regime do Qatar, \"que sempre estiveram ao lado do povo da Venezuela para defender o direito que temos à vida plena e à autodeterminação\".Não está claro se as negociações para as libertações envolveram o presidente Lula, o governo brasileiro ou algum outro ator político mencionado.",
        "imagem": "https://s2-g1.glbimg.com/uGJFLf4rf6i5CrvKcRzB3XpT_zc=/5500x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/7/1/TTgQgNRZu6RoivFcIMPg/2026-01-06t152440z-2011802560-rc2rvia07fsd-rtrmadp-3-usa-trump.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mundo/noticia/2026/01/09/trump-diz-que-libertacao-de-prisioneiros-na-venezuela-e-sinal-de-paz-e-que-cooperacao-de-delcy-o-fez-cancelar-2a-onda-de-ataques.ghtml",
        "data": "2026-01-09 09:26:51"
    },
    {
        "titulo": "Com tensão elevada em Minnesota, agente de fronteira atira em duas pessoas no Oregon",
        "descricao": "As tensões em torno da repressão à imigração do presidente dos Estados Unidos, ​Donald Trump, ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mundo/com-tensao-elevada-em-minnesota-agente-de-fronteira-atira-em-duas-pessoas-no-oregon,97d9e60c331aa99ac7996eb0116c2a64hg25d17b.html",
        "data": "2026-01-09 09:26:18"
    },
    {
        "titulo": "Will.i.am planeja reencontro do Black Eyed Peas com Fergie",
        "descricao": "O retorno do Black Eyed Peas à formação original voltou ao centro das conversas após declarações de Will.i.am. Em entrevista ao programa #TheLAB, comandado pelo produtor brasileiro Papatinho, o músico revelou que já imagina um plano para reunir novamente apl.de.ap, Taboo e Fergie, com direito a álbum inédito e estreia durante o carnaval do Rio [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/01/Black-Eyed-Peas-1.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/will-i-am-reencontro-black-eyed-peas-com-fergie",
        "data": "2026-01-09 09:25:00"
    },
    {
        "titulo": "A motocicleta mais vendida do Brasil, também é o sonho de consumo de todos",
        "descricao": "Entenda as diferenças entre versões e evite pagar mais sem necessidadeThe post A motocicleta mais vendida do Brasil, também é o sonho de consumo de todos appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/07/CG-160-Start.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/carros/a-motocicleta-mais-vendida-do-brasil-tambem-e-o-sonho-de-consumo-de-todos/",
        "data": "2026-01-09 09:24:00"
    },
    {
        "titulo": "'BBB 26': como assistir à maratona Big Day nesta sexta (9)",
        "descricao": "O Big Brother Brasil 26 dá início à contagem regressiva para sua estreia com a realização da tradicional Maratona Big Day, que será transmitida ao vivo nesta sexta-feira, 9. A atração marca a apresentação oficial dos candidatos que disputarão uma vaga no grupo Pipoca por meio das Casas de Vidro.Antes da estreia do reality, marcada para a próxima segunda-feira, 12, o público poderá conhecer os perfis dos participantes e participar ativamente da escolha dos confinados que entrarão no jogo. Ao todo, 20 candidatos serão apresentados durante a transmissão.Quando e onde assistirA maratona Big Day acontece ao longo do dia, com exibição ao vivo no gshow e no Globoplay. A programação contará com a participação de comentaristas e convidados, que vão repercutir o anúncio dos candidatos e as primeiras impressões sobre cada um deles.Durante a live, serão revelados os participantes que ocuparão as duas Casas de Vidro. Ao final do processo, o público escolherá apenas dez pessoas - um homem e uma mulher de cada casa - que garantirão vaga no grupo Pipoca do BBB 26.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/entretenimento/bbb-26-como-assistir-a-maratona-big-day-nesta-sexta-9-287647",
        "data": "2026-01-09 09:24:00"
    },
    {
        "titulo": "Show de Alok abre Verão Maior Paraná com espetáculo de 300 drones",
        "descricao": "O DJ Alok abre o Verão Maior Paraná nesta sexta-feira (9), às 22h, na praia de Caiobá, em Matinhos, com [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/01/09092056/alok-em-matinhos.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/parana/show-de-alok-abre-verao-maior-parana-com-espetaculo-de-300-drones/",
        "data": "2026-01-09 09:22:57"
    },
    {
        "titulo": "CNU 2: resultado preliminar de avaliação de títulos é divulgado",
        "descricao": "Foi divulgado nesta quinta-feira (8) o resultado preliminar da Avaliação de Títulos da segunda edição do Concurso Público Nacional Unificado (CPNU 2).A etapa analisa a formação acadêmica e classifica os candidatos conforme os critérios previstos no edital do processo seletivo.Os candidatos que que quiserem entrar com recurso para revisão das notas devem apresentá-lo no período de 9 a 12 de janeiro. O processo deve ser na área do candidato, com Cadastro de Pessoa Física (CPF) e senha no portal único de serviços digitais do governo federal, o gov.br. Em seguida, o candidato deve acessar o menu \"interposição de recursos\".Leia também: CIUG abre inscrições para curso gratuito de Informática na próxima semanaAnvisa recolhe molho de tomate suspeito de conter pedaços de vidroA divulgação da nota preliminar da prova discursiva e a disponibilização do espelho de correção estão previstas para 23 de janeiro, com prazo para apresentação de recurso entre os dias 26 e 27 do mesmo mês. A classificação",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/CNU-2-resultado-preliminar-de-avaliacao-de-titulos0016211500202601090922-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FCNU-2-resultado-preliminar-de-avaliacao-de-titulos0016211500202601090922.webp%3Fxid%3D716084%26resize%3D1000%252C500%26t%3D1767961387&xid=716084",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/geral/162115/cnu-2-resultado-preliminar-de-avaliacao-de-titulos-e-divulgado",
        "data": "2026-01-09 09:22:24"
    },
    {
        "titulo": "Trump diz ser 'psicologicamente importante' que EUA assumam controle da Groenlândia",
        "descricao": "O presidente Donald Trump reforçou seu desejo de que os EUA assumam o controle da Groenlândia e alegou que a posse da ilha autônoma que pertence à Dinamarca é \"psicologicamente importante\" para ele, em trecho de entrevista ao The New York Times, divulgado no Podcast \"The Daily\" nesta sexta-feira (9).\"Já tivemos tropas na Groenlândia, mas quero lidar com a Groenlândia da maneira correta. Possuir a ilha lhe dá elementos que você não consegue adquirir apenas assinando um documento\", disse.Questionado se recorreria à força militar para alcançar seu objetivo, Trump se recusou a comentar, mas disse acreditar que isso não será necessário.Ainda na entrevista, Trump afirmou que sempre se dará bem com a Europa, em um momento em que as relações entre Washington e Bruxelas permanecem incertas diante de uma possível invasão da Groenlândia, território rico em matérias-primas cruciais.Em relação à Venezuela, o presidente americano ressaltou que os EUA estão se dando \"muito bem\" com o novo governo do pais e com a presidente interina, Delcy Rodríguez. Segundo Trump, Caracas tem fornecido tudo o que os EUA solicitam. Trump também reiterou que não deseja \"matar pessoas\" e que, em sua avaliação, foi responsável pelo fim de oito conflitos geopolíticos desde que assumiu a posse, há quase um ano. \"Acabei com oito guerras, mas ainda assim não ganhei o Prêmio Nobel da Paz. Eram guerras complicadas de serem encerradas.\"",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/trump-diz-ser-psicologicamente-importante-que-eua-assumam-controle-da-groenlandia-287644",
        "data": "2026-01-09 09:20:00"
    },
    {
        "titulo": "Rivais reagem a desempenho de jovem do Palmeiras na Copinha: 'Tem que tirar'",
        "descricao": "A goleada de 9 a 0 do Palmeiras em cima do Batalhão na Copinha teve um destaque muito especial: o menino Eduardo Conceição, de apenas 16 anos.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/20260109-000919_2356856_3103-scaled.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/rivais-reagem-a-desempenho-de-jovem-do-palmeiras-na-copinha-tem-que-tirar.html",
        "data": "2026-01-09 09:20:00"
    },
    {
        "titulo": "Mentor de tentativa de latrocínio contra empresário no Ceará é preso no aeroporto de Salvador",
        "descricao": "Empresário dirige na contramão e por pouco não atropela idoso ao fugir de ataque a tirosUm homem apontando como mentor da tentativa de latrocínio contra um empresário na cidade de Iguatu, no interior do Ceará, foi preso nesta quinta-feira (8), no aeroporto de Salvador, na Bahia. Com essa prisão, sobe para cinco o número de suspeitos capturados.O crime aconteceu no dia 15 de dezembro de 2025, quando a vítima teve o carro cercado pelo veículo dos criminosos. Para fugir, o empresário dirigiu na contramão, subiu uma calçada e quase atropelou um idoso. A ação foi registrada por uma câmera de segurança. (veja o vídeo acima)✅ Clique aqui para seguir o canal do g1 Ceará no WhatsAppEmpresário dirige na contramão, sobe calçada e por pouco não atropela idoso ao fugir de ataque a tiros em Iguatu.ReproduçãoOs assaltantes ainda atiraram, mas o empresário e outras três pessoas que estavam no carro não ficaram feridos. No momento do ataque, o empresário estava transportando um malote com uma grande quantia em dinheiro.Conforme a Polícia Civil, o suspeito, de 22 anos, que não teve a identidade informada, foi responsável pelo estudo logístico da rotina da vítima, do local do crime, e por dar fuga aos executores.Carro do empresário foi atingido por tiros disparados pelos criminosos.Valdevan Rodrigues/ Arquivo pessoalO criminoso, que é natural de Campo Grande, no Mato Grosso do Sul, mas residia em Salvador, foi capturado pelos agentes no momento que desembarcava de um voo que saiu do Estado de origem para a capital baiana.\"Com a prisão do indivíduo, a Polícia Civil do Ceará desarticula o principal responsável pelo planejamento e execução do crime\", disse a polícia. Os agentes também cumpriram um mandado de busca e apreensão na casa do investigado, que foi autuado por tentativa de latrocínio.Outros presosPolícia prende quatro criminosos que tentaram assaltar empresário em IguatuHoras após o ataque contra o empresário em Iguatu, a Polícia Militar prendeu três homens e uma mulher em flagrante.Dois suspeitos foram localizados em um ônibus de viagem, quando tentavam fugir para Fortaleza. O veículo foi abordado pelos agentes na região de Acopiara.São eles um homem de 24 anos, que atirou contra o veículo da vítima e responde por tráfico de drogas, receptação e furto qualificado, e outro de 20 anos, com antecedentes por lesão corporal dolosa. Criminosos foram presos quando tentavam fugir em ônibus intermunicipal.Valdevan RodriguesLogo em seguida, os policiais capturaram um homem, de 36 anos, e uma mulher de 30 anos, que já responde por crime de tráfico de drogas. Com os indivíduos os policiais militares apreenderam um revólver, uma pistola, munições, além de quatro aparelhos celulares, uma quantia em dinheiro em moeda nacional e estrangeira e um carro usado no crime.Três homens e uma mulher foram presos em flagrante após tentarem roubar malote de dinheiro de empresário em Iguatu.ReproduçãoAssista aos vídeos mais vistos do Ceará:",
        "imagem": "https://s2-g1.glbimg.com/j9FigdKBpcWh47-_j0ihTzSKcIA=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/17/31/14233117",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ce/ceara/noticia/2026/01/09/mentor-de-tentativa-de-latrocinio-contra-empresario-no-ceara-e-preso-no-aeroporto-de-salvador.ghtml",
        "data": "2026-01-09 09:18:56"
    }
]