[
    {
        "titulo": "Horóscopo: saiba o que esperar para o seu signo nesta sexta-feira, dia 23",
        "descricao": "Que tal entender o que há de mais sutil e imaterial para, então, seguir em frente com mais clareza sobre as futuras ações práticas? Nesta sexta-feira, dia 23, a Lua Nova tem encontro marcado com Saturno e Netuno, no signo de Peixes, pouco antes de adentrar nos domínios do signo Áries. Com isso, o céu dá uma mãozinha para quem precisa vencer obstáculos mentais.",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/01/NGC1055JohnHayes-1.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/horoscopo-saiba-o-que-esperar-para-o-seu-signo-nesta-sexta-feira-dia-23-2",
        "data": "2026-01-23 05:26:15"
    },
    {
        "titulo": "Os Futuros de Ouro subiram durante a sessão asiática",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/LYNXMPEE5Q1BN-ORUBS_M.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/commodities-news/os-futuros-de-ouro-subiram-durante-a-sessao-asiatica-1808564",
        "data": "2026-01-23 05:25:09"
    },
    {
        "titulo": "Revolut abandona planos de aquisição de banco nos EUA e vai solicitar licença",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/revolut-abandona-planos-de-aquisicao-de-banco-nos-eua-e-vai-solicitar-licenca-93CH-1808563",
        "data": "2026-01-23 05:22:09"
    },
    {
        "titulo": "Presidente e CEO da Insmed vende US$ 1,7 milhão em ações",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/presidente-e-ceo-da-insmed-william-lewis-vende-us-17-milhoes-em-acoes-93CH-1808562",
        "data": "2026-01-23 05:21:13"
    },
    {
        "titulo": "Diretor da Klaviyo, Bialecki vende US$ 4,1 milhões em ações Série A",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/diretor-da-klaviyo-bialecki-vende-us-41-milhoes-em-acoes-ordinarias-serie-a-93CH-1808560",
        "data": "2026-01-23 05:20:35"
    },
    {
        "titulo": "Flamengo e o seu elenco acima da média",
        "descricao": "Difícil prever que tipo de malefício a volta dos titulares com dez dias de pré-temporada terá causado aos planos da comissão técnica do Flamengo para o restante do ano. Mas a atuação dos titulares de Filipe Luís no 1 a 0 de quarta-feira passada, sobre o Vasco, confirma que a decisão de levá-los para o jogo foi acertada — e que o elenco é acima da média. Com apenas um jogador do sub-20 (o lateral Daniel Sales), o time rubro-negro controlou o jogo de tal forma que pareceu até treino para o Fla-Flu.Com Emerson Royal, Léo Pereira, Vitão, Pulgar, Evertton Araújo, Plata, Carrascal, Everton, Alex Sandro, Bruno Henrique, Pedro, Samuel Lino e Léo Ortiz, o Flamengo jogou no campo vascaíno o tempo todo. Tanto, que o goleiro Rossi quase não teve trabalho. O Vasco de Fernando Diniz não teve bola de escape. No primeiro tempo, porque se deixou empurrar pelo volume adversário e ficou sem saída de bola. No segundo, porque, quando emitia sinais de melhora, o árbitro Bruno Arleu de Araújo expulsou o volante BarrosE aí, com um a mais desde os 5 minutos da etapa final, só o Flamengo atacou. E por isso venceu com o gol de Carrascal, aliviando a pressão causada pelos tropeços do sub-20 nos três jogos iniciais do Carioca. O Vasco, sem Rayan, perdeu força ofensiva? Sim. Mas ficou claro que o meio ainda não tem quem dialogue com Coutinho na ligação com o ataque. Ainda mais com o futebol caricato que os laterais Paulo Henrique e Piton vêm jogando. Vejamos se Rojas, Hinestroza e Brenner preenchem o vazio e salvam a pele de Diniz.",
        "imagem": "https://s2-extra.glbimg.com/C8BjggcIrKKPBgQEWKLGa6qr2xw=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/Z/O/1vEa2CQ3uGntT6Hr45bQ/55054645144-428aa27a93-o.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/gilmar-ferreira/coluna/2026/01/flamengo-e-o-seu-elenco-acima-da-media.ghtml",
        "data": "2026-01-23 05:15:29"
    },
    {
        "titulo": "Construtora que teve dois acidentes fatais com guindastes pode ser banida por governo tailandês",
        "descricao": "A Italian-Thai Development (ITD), maior construtor...",
        "imagem": "https://s2-valor.glbimg.com/tTLVtaygJhvKokgzn6qDqORNDhQ=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2026/9/4/hegAxfSKaWzZnym7bsvA/jfhfghghgdfgfdfd.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2026/01/23/construtora-que-teve-dois-acidentes-fatais-com-guindastes-pode-ser-banida-por-governo-tailands.ghtml",
        "data": "2026-01-23 05:09:55"
    },
    {
        "titulo": "Hansen, diretor comercial da Dorian LPG, vende ações no valor de US$ 721 mil",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/hansen-diretor-comercial-da-dorian-lpg-vende-acoes-no-valor-de-us-721-mil-93CH-1808555",
        "data": "2026-01-23 05:08:46"
    },
    {
        "titulo": "Muros do CT do Botafogo são pichados em protesto contra John Textor",
        "descricao": "Os muros da rua que dá acesso ao centro de treinamento do Botafogo, o Espaço Lonier, foram pichados na noite desta quinta-feira (22)",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/image-2026-01-23T015116.216.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/botafogo/muros-do-ct-do-botafogo-sao-pichados-em-protesto-contra-john-textor.html",
        "data": "2026-01-23 05:00:53"
    },
    {
        "titulo": "Semente consumida fria ajuda a enfrentar o calor e preservar a massa muscular; saiba qual é",
        "descricao": "O nutricionista Diego Sívori afirmou que o consumo de alimentos frios e de fácil digestão pode ajudar a aliviar a sensação de calor no verão sem comprometer o ganho de massa muscular. Em entrevista ao canal LN+, o especialista também desfez mitos comuns da alimentação nesta época do ano e comentou sobre as bebidas alcoólicas que provocam as piores ressacas.Primeiro cachorro em casa? Confira guia completo para novos tutoresSegundo Sívori, uma das opções mais eficientes para enfrentar as altas temperaturas é o consumo de leguminosas frias, com destaque para o arroz branco.— Para quem quer se refrescar sem prejudicar a massa muscular, as leguminosas frias são imbatíveis — afirmou.Ele explicou que, ao contrário do que muitos acreditam, o arroz é um alimento de digestão simples.— Existe a ideia de que, por ser um carboidrato, o arroz é difícil de digerir, mas ocorre exatamente o oposto. Poucos alimentos são tão fáceis de digerir quanto um prato de arroz — disse.O nutricionista acrescentou que, nesses casos, o arroz branco pode ser mais indicado do que o integral, sobretudo em períodos de calor intenso. O mesmo raciocínio, segundo ele, vale para o macarrão.— O problema não está no arroz ou no macarrão, mas nos acompanhamentos mais comuns, como queijos, molhos gordurosos e carnes processadas — explicou.Calor não é sinônimo de caloriasOutro ponto abordado por Sívori foi a confusão frequente entre temperatura dos alimentos e valor calórico.— Comer alimentos quentes não significa ingerir muitas calorias, assim como alimentos frios não são, necessariamente, pouco calóricos — afirmou.Como exemplo, ele citou o sorvete, frequentemente associado à sensação de refrescância.— Muitas pessoas recorrem ao sorvete para se refrescar, mas ele se traduz rapidamente em calorias. O corpo converte cerca de 70% dessas calorias em calor corporal e apenas 30% em energia — disse.Os mitos mais comuns do verãoDe acordo com o nutricionista, três dos maiores mitos alimentares do verão envolvem produtos amplamente consumidos na estação.— Sorvete, cerveja e batata frita são vistos como refrescantes, mas todos aumentam a sensação de calor no corpo — afirmou.Sobre as batatas fritas, Sívori destacou o caráter altamente viciante do alimento.— Elas combinam carboidratos, gordura e crocância, o que ativa os centros de prazer do cérebro. Por isso, é comum consumir um pacote inteiro, algo que não acontece com alimentos como o brócolis — explicou.",
        "imagem": "https://s2-oglobo.glbimg.com/RCYySf2ZdVG98j4MZsbHY_9iCDc=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/l/e/Tc1MwuQGWfVU05EWN3Bg/las-lentejas-son-las-legumbres-que-mas-se-hviyv6jw7fafvduld7vkc5wfuy.avif",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/saude/noticia/2026/01/23/semente-consumida-fria-ajuda-a-enfrentar-o-calor-e-preservar-a-massa-muscular-saiba-qual-e.ghtml",
        "data": "2026-01-23 05:00:52"
    }
]