[
    {
        "titulo": "Vídeos do g1 e TV Bahia - sexta-feira, 12 de dezembro de 2025",
        "descricao": "Assista aos vídeos do g1 e TV Bahia desta sexta.",
        "imagem": "https://s.glbimg.com/jo/g1/static/live/imagens/img_facebook.png?g1=",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ba/bahia/edicao/2025/12/12/videos-do-g1-e-tv-bahia-sexta-feira-12-de-dezembro-de-2025.ghtml",
        "data": "2025-12-12 10:40:38"
    },
    {
        "titulo": "Justiça libera viagens de fim de ano para filho de vereadora que atropelou atleta em Salvador",
        "descricao": "O Tribunal de Justiça da Bahia (TJ-BA), em decisão proferida na quinta-feira (11), autorizou que Cleydson Cardoso Costa Filho, acusado de tentativa de homicídio duplamente qualificado após atropelar o maratonista Emerson Pinheiro na capital baiana, se ausente da comarca de Salvador.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fjustica_noticias%2F73673%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1765534997&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/justica/noticia/73673-justica-libera-viagens-de-fim-de-ano-para-filho-de-vereadora-que-atropelou-atleta-em-salvador",
        "data": "2025-12-12 10:40:00"
    },
    {
        "titulo": "SBT News terá 20 horas de programação ao vivo",
        "descricao": "A partir da próxima segunda-feira (15), às 18h30, o SBT News passa a ser transmitido em rede nacional na TV por assinatura. O novo canal de notícias terá mais de 20 horas de programação ao vivo de segunda a sexta-feira, segundo nota enviada à imprensa.A cerimônia de lançamento do canal, nesta sexta-feira (12), será transmitida ao vivo no YouTube e na plataforma de streaming +SBT. A data foi escolhida em homenagem ao aniversário de Silvio Santos (1930-2024), que completaria 95 anos nesse dia. A cerimônia terá a presença da presidente do SBT, Daniela Abravanel Beyruti, e de Fábio Faria, marido de Patrícia Abravanel e responsável pela implementação do novo canal, além de empresários, publicitários, anunciantes e jornalistas. O presidente Lula também é esperado na inauguração.Na estreia da emissora, será exibida uma entrevista da jornalista Renata Varanda com o ministro do STF Gilmar Mendes.TIME DE PESOA emissora da Anhanguera tem feito contratações fortes para a estréia do novo produto. Entre os jornalistas recrutados estão nomes como Amanda Klein, Raquel Landim, Leandro Magalhães, Roberta Russo, Sidney Rezende, Celso Freitas, Larissa Alves e Basília Rodrigues.Já o time de comentaristas terá a médica Ludhmila Hajjar, ex-diretor do Banco Central Luiz Fernando Figueiredo, o pesquisador da USP Sergio Vale, o diplomata Roberto Abdenur e engenheiro agrônomo Xico Graziano.Com o lançamento do SBT News, o mercado brasileiro terá seu oitavo canal de notícias. A nova emissora se junta a GloboNews, CNN Brasil, Jovem Pan, Record News, BandNews, Times Brasil/CNBC e BM&C News. TELEVISÃO SBT News terá 20 horas de programação ao vivo Cerimônia de lançamento do canal de notícias será transmitida no YouTube e +SBT; Festa de inauguração será na data em que Silvio Santos faria 95 anos ...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/sbt-news-tera-20-horas-de-programacao-ao-vivo/724700",
        "data": "2025-12-12 10:40:00"
    },
    {
        "titulo": "Inteligência artificial proteja Flamengo x Pyramids no Mundial",
        "descricao": "A bola vai rolar para Flamengo x Pyramids no sábado (13), no estádio Ahmad bin Ali, no Catar, o mesmo onde o Rubro-Negro venceu o Cruz Azul.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/Estadio-Ahmed-bin-Ali-em-que-o-Flamengo-enfrenta-o-Cruz-Azul-no-Mundial-scaled-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/inteligencia-artificial-proteja-flamengo-x-pyramids-no-mundial.html",
        "data": "2025-12-12 10:40:00"
    },
    {
        "titulo": "Alvo do Bahia, goleiro prioriza permanecer no futebol europeu",
        "descricao": "O Bahia tem interesse no goleiro Andrew Ventura, do Gil Vicente, de Portugal. A informação foi inicialmente divulgada por Marinho Júnior, do canal do Puco, e confirmada pelo Portal A TARDE.A reportagem do Portal A TARDE apurou também que, apesar do interesse do Bahia, a prioridade do atleta e de seu estafe é que ele permaneça na Europa.Segundo a apuração, o Bahia não fez qualquer contato com o Gil Vicente, da primeira divisão do Campeonato Português, para tratar de uma possível transferência. Além disso, não há intenção do jogador de retornar ao futebol brasileiro neste momento.Vale destacar que seu vínculo com o clube português se encerra em junho de 2026, o que permitirá ao arqueiro assinar um pré-contrato com qualquer equipe a partir de janeiro do ano que vem. Leia Também: Clubes pressionam CBF a barrar novos gramados sintéticos até 2026 Gigantes ingleses disputam a contratação de Dell, joia do Bahia Gabriel Jesus volta a campo pelo Arsenal após 11 meses fora Quem é Andrew Ventura?Andrew é brasileiro, tem 24 anos e foi formado nas categorias de base do Botafogo. Ele atua no Gil Vicente desde 2021 e, pelo clube europeu, já soma 120 partidas.Em novembro, Andrew Ventura foi eleito o melhor goleiro do Campeonato Português, superando Lukas Hornicek e Diogo Costa, que defendem Braga e Porto, respectivamente.Na Liga Portugal, o Gil Vicente ocupa a quarta colocação, com 24 pontos, e possui a segunda melhor defesa da competição, com apenas seis gols sofridos — atrás apenas do líder Porto, vazado três vezes em 13 rodadas.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Gabriel-Jesus-volta-a-campo-pelo-Arsenal-apos-11-m0137205400202512120716.jpg?xid=6918389",
        "fonte": "atarde",
        "link": "https://atarde.com.br/esportes/alvo-do-bahia-goleiro-prioriza-permanecer-no-futebol-europeu-1372071",
        "data": "2025-12-12 10:37:23"
    },
    {
        "titulo": "Preço-alvo das ações da Guidewire elevado para US$ 300 pela Citizens",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_headline_rolled_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/precoalvo-das-acoes-da-guidewire-elevado-para-us-300-pela-citizens-93CH-1774590",
        "data": "2025-12-12 10:36:56"
    },
    {
        "titulo": "Preço-alvo das ações da Broadcom elevado para US$ 490 de US$ 403 pela Evercore ISI",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_six_pile_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/precoalvo-das-acoes-da-broadcom-elevado-para-us-490-de-us-403-pela-evercore-isi-93CH-1774588",
        "data": "2025-12-12 10:36:44"
    },
    {
        "titulo": "Citizens reitera classificação de Superar o Mercado para ações da Hinge Health",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/World_News_9_M_1440052127.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/citizens-reitera-classificacao-de-superar-o-mercado-para-acoes-da-hinge-health-93CH-1774589",
        "data": "2025-12-12 10:36:44"
    },
    {
        "titulo": "Trio é preso suspeito de matar jovem de 19 anos a pauladas em Salvador",
        "descricao": "Um trio suspeito de perseguir e matar George, um jovem de 19 anos, a pauladas no dia 7 de novembro deste ano, em Salvador, foi preso na manhã desta sexta-feira, 12, no bairro de Pirajá.Segundo informações da Polícia Civil, a vítima tentou fugir pela Avenida Gal Costa, mas foi alcançada pelos agressores. Após ser imobilizado, o jovem foi brutalmente espancado com pedaços de madeira e morreu no local.As prisões foram efetuadas por equipes do Departamento de Homicídios e Proteção à Pessoa (DHPP). Os investigadores cumpriram três mandados de prisão contra homens de 18, 21 e 26 anos, localizados em Pirajá durante a operação desta manhã. Leia Também: Bahia aposta em nova ferramenta para capturar agressores de mulheres Jerônimo diz que PM deve formar mais 2 mil agentes até junho Comércio de importados é alvo de operação com bloqueio de R$ 45 mi Após a captura, os suspeitos passaram por exames de corpo de delito e foram encaminhados à carceragem da unidade policial, onde permanecem à disposição da Justiça.A motivação do crime ainda é desconhecida e segue sob investigação.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Comercio-de-importados-e-alvo-de-operacao-com-bloq0137206600202512120947.jpg?xid=6918519",
        "fonte": "atarde",
        "link": "https://atarde.com.br/policia/trio-e-preso-suspeito-de-matar-jovem-de-19-anos-a-pauladas-em-salvador-1372070",
        "data": "2025-12-12 10:35:51"
    },
    {
        "titulo": "Oliver Sacks, neurologista que virou referência mundial, mentiu sobre pacientes e inventou casos",
        "descricao": "Oliver Sacks, um dos neurologistas mais famosos do mundo e ícone da chamada medicina narrativa, construiu parte de sua reputação sobre relatos clínicos que não correspondiam à realidade de seus pacientes. Diários pessoais e documentos privados revelados após sua morte mostram que o médico britânico, celebrado por livros como “Enxaqueca”, “Tempo de despertar” e “O [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/2015-793007812-2002-039559-_20020618-jpg_20150221.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/oliver-sacks-neurologista-que-virou-referencia-mundial-mentiu-sobre-pacientes-e-inventou-casos/",
        "data": "2025-12-12 10:35:43"
    }
]