[
    {
        "titulo": "Petro retoma diálogo com principal cartel da Colômbia, suspenso após acordo com Trump",
        "descricao": "O governo da Colômbia anunciou nesta terça-feira (17) que retomará as negociações de paz com o Clã do Golfo, suspensas pelo cartel há duas semanas em protesto contra acordos do presidente esquerdista Gustavo Petro com Donald Trump. Petro acertou, em uma visita à Casa Branca em 3 de fevereiro, realizar ações conjuntas para localizar o [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/petro-retoma-dialogo-com-principal-cartel-da-colombia-suspenso-apos-acordo-com-trump",
        "data": "2026-02-17 14:49:00"
    },
    {
        "titulo": "Dólar pode ter uma trégua após quatro meses de queda",
        "descricao": "O dólar deve ter uma pequena ‌recuperação após quatro meses de queda, à medida que o cenário ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/economia/dolar-pode-ter-uma-tregua-apos-quatro-meses-de-queda,fea8179fe318ec89365b75a570bc9193lltc1quh.html",
        "data": "2026-02-17 14:48:36"
    },
    {
        "titulo": "‘Fiuk da Harmonia’: jurado viraliza por não tirar os olhos da avenida durante desfile em SP; saiba quem é",
        "descricao": "Jurado atento ao desfile em SP chama a atenção e viraliza na webUm jurado do Carnaval de São Paulo viralizou nas redes sociais após ser flagrado em um vídeo completamente concentrado na avenida durante o desfile das escolas de samba do Grupo Especial, na última sexta-feira (13), no Anhembi, Zona Norte da capital (veja acima). Entre estrelas, bruxas e orixás: veja como foi o primeiro dia de desfiles em SPMocidade, Gaviões e Império são destaques no 2o dia do Grupo Especial O registro, feito por uma foliã e publicado no Instagram, mostra o avaliador olhando fixamente para o desfile, sem desviar o olhar em nenhum momento. Por causa da aparência física, com cabelos longos, ele foi apelidado de “Fiuk da Harmonia” por internautas nas redes sociais. A gravação foi compartilhada inicialmente no perfil de Luciana Macedo, e rapidamente se espalhou. O vídeo chegou a ser republicado por outros sites jornalísticos. O g1 tenta contato com ela para comentar o assunto.Quem é o 'Fiuk da Harmonia'Jurado que viralizou pela atenção com a qual se dedicou a avaliar a harmonia das escolas (à esquerda) foi comparado a Fiuk por causa da aparência com cantorReprodução/Redes sociais/Arquivo/Celso Tavares/g1O jurado que viralizou como o \"Fiuk da Harmonia\" se chama João Batista Cruz. Ele aparece com a cabeça e metade do corpo para fora da janela, apoiado no parapeito, sem tirar os olhos da pista enquanto a Mocidade Unida da Mooca desfilava. A escola estreou no Grupo Especial e abriu a noite de desfiles.A função dos jurados de harmonia é fiscalizar se o samba-enredo está sendo cantado por todos os integrantes de cada escola. Ele tem que avaliar se não há falhas durante o canto e se os membros sabem a letra da música.O g1 tenta contato com João para comentar a repercussão que sua atitude gerou nas redes sociais.O jurado que viralizou ao demonstrar atenção ao desfile, e que ficou conhecido como 'Fiuk da Harmonia', é João Batista CruzReprodução/Redes sociais/Arquivo da Liga das Escolas de Samba de SP“Passei 5h da manhã com a Rosas de Ouro e ele estava assim. Olhou nos meus olhos, nunca vou esquecer\", escreveu uma internauta no Instagram onde o vídeo do jurado foi postado.O conteúdo rapidamente ganhou força no TikTok e em outras plataformas, impulsionado pelo humor dos comentários e pela estética inusitada do momento. Internautas brincaram dizendo que o jurado “estava julgando até a alma dos componentes” ou “vendo além da avenida”.O registro também circulou em páginas de humor e perfis ligados à cobertura do Carnaval.Sambódromo do Anhembi na 2a noite de desfiles do Grupo EspecialPaola Patriarca/g1",
        "imagem": "https://s2-g1.glbimg.com/RlsWk5hhEQ00EYR141McCIznp04=/1200x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/D/C/MeE3A8S1WQAqF1oMSL7Q/fotojet-27-.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/sao-paulo/carnaval/2026/noticia/2026/02/17/fiuk-da-harmonia-jurado-viraliza-por-nao-tirar-os-olhos-da-avenida-durante-desfile-em-sp.ghtml",
        "data": "2026-02-17 14:48:10"
    },
    {
        "titulo": "'Eu precisava do Cruzeiro', diz novo reforço do clube mineiro ao desembarcar em Belo Horizonte",
        "descricao": "O Cruzeiro está próximo de repatriar o atacante Bruno Rodrigues por empréstimo junto ao ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/17/1082818527-img2701-2048x1583.jpeg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/cruzeiro/eu-precisava-do-cruzeiro-diz-novo-reforco-do-clube-mineiro-ao-desembarcar-em-belo-horizonte,d5d3aa24827d13f7135faf3e59c0f4cen4r49ne2.html",
        "data": "2026-02-17 14:47:57"
    },
    {
        "titulo": "Cauxi Eletrizado transforma o Mercado de Origem em palco da cultura amazônica, em Manaus",
        "descricao": "Cauxi Eletrizado 2026Lucas Macedo/g1 AmazonasO centro histórico de Manaus foi tomado pela energia contagiante do Bloco Cauxi Eletrizado, que realizou sua 14a edição no Mercado de Origem da Amazônia. O evento que ocorreu nesta segunda-feira (16), reuniu centenas de pessoas em uma celebração que mistura ritmos tradicionais e contemporâneos.Criado para valorizar a música local e dar espaço a artistas da região, o Cauxi Eletrizado se tornou referência por seu repertório diverso, que vai do frevo e das marchinhas ao brega rock, samba e axé, sempre com pitadas autorais. A banda anfitriã, formada por músicos da Alaídenegão, Cabocrioulo e Os Tucumanus, é o coração do bloco e garante a identidade amazônica da festa.Com uma atmosfera contagiante, o bloco reafirmou sua importância como um dos grandes eventos carnavalescos da cidade, celebrando a música local e fortalecendo a identidade cultural da Amazônia.“Foi uma experiência maravilhosa participar do Cauxi Eletrizado. O bloco consegue reunir alegria, diversidade e a força da cultura amazônica em um só espaço. É muito bonito ver como a música local movimenta tanta gente e fortalece nossa identidade.”, disse a assistente social Daniele Rodrigues.A Grande Família é a campeã do Carnaval de Manaus de 2026",
        "imagem": "https://s2-g1.glbimg.com/FO57Gr5c9W5BGgfo0y02GWSFj94=/1280x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/l/8/4OiDnORjmhtW6hZvU4zQ/whatsapp-image-2026-02-17-at-10.35.42.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/am/amazonas/carnaval/2026/noticia/2026/02/17/cauxi-eletrizado-transforma-o-mercado-de-origem-em-palco-da-cultura-amazonica.ghtml",
        "data": "2026-02-17 14:47:49"
    },
    {
        "titulo": "Boneco gigante de Lula é arrastado depois de desfile na Sapucaí",
        "descricao": "Vídeo mostra alegoria da Acadêmicos de Niterói desmontada depois de desfile no domingo (15.fev); Eduardo Bolsonaro compartilhou a cena",
        "imagem": "https://static.poder360.com.br/2026/02/boneco-lula-848x477.jpg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-cultura/boneco-gigante-de-lula-e-arrastado-depois-de-desfile-na-sapucai/",
        "data": "2026-02-17 14:47:44"
    },
    {
        "titulo": "Acre ficará com menos de 0,80% dos recursos da Cide-Combustíveis em 2026, aponta TCU",
        "descricao": "O Acre já sabe qual será sua parte no dinheiro arrecadado com o Cide-Combustíveis em 2026. Segundo decisão do Tribunal de Contas da União (TCU), o estado receberá 0,7677% do...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2026/02/03082022_divulgacao_combustivel.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/02/acre-ficara-com-menos-de-080-dos-recursos-da-cide-combustiveis-em-2026-aponta-tcu/",
        "data": "2026-02-17 14:47:29"
    },
    {
        "titulo": "Iza aparece aos beijos com ator de O Agente Secreto e assume o namoro",
        "descricao": "Casal posou em camarote na Sapucaí um dia após o desfile da cantora pela Imperatriz Leopoldinense",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2026/02/17/800x500/1_cantora_iza-22684993.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/gente/iza-aparece-aos-beijos-com-ator-de-o-agente-secreto-e-assume-o-namoro/",
        "data": "2026-02-17 14:47:27"
    },
    {
        "titulo": "Carnaval: veja looks das rainhas de bateria no 2o dia de desfiles no Rio",
        "descricao": "Desfile foi marcado por retornos e apresentações brilhantes",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/02/Juliana-Paes-23-e1771333261169.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/entretenimento/carnaval/carnaval-veja-looks-das-rainhas-de-bateria-no-2o-dia-de-desfiles-no-rio/",
        "data": "2026-02-17 14:47:26"
    },
    {
        "titulo": "PM registra quatro casos de violência contra a mulher em 24 horas",
        "descricao": "A Polícia Militar atendeu, nas últimas 24 horas, quatro ocorrências de violência contra a mulher na capital alagoana e em municípios próximos. Os casos aconteceram em locais distintos, e os acusados foram conduzidos às delegacias para os procedimentos legais. O primeiro caso aconteceu em Paripueira e foi relatado pelo portal de notícias Alagoas 24 Horas....",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2025/04/9092e7dd742b153f9abb059988c0d1b8525910f4_widexl-730x411.jpg",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1722588/pm-registra-quatro-casos-de-violencia-contra-a-mulher-em-24-horas/",
        "data": "2026-02-17 14:47:14"
    }
]