[
    {
        "titulo": "Deputado propõe ‘Lista da Vergonha’ para expor dados de abusadores sexuais e feminicidas",
        "descricao": "O deputado estadual Rafa Zimbaldi (União Brasil-SP) protocolou na Assembleia Legislativa do Estado de São Paulo um projeto de lei que cria o Cadastro Estadual de Agressores. Denominado popularmente ‘Lista da Vergonha’, o texto 1.337/2025 instaura um banco de dados sobre condenados com trânsito em julgado por crimes sexuais, pedofilia e violência cometida em ambiente [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/deputado-propoe-lista-da-vergonha-para-expor-dados-de-abusadores-sexuais-e-feminicidas/",
        "data": "2026-01-08 21:35:00"
    },
    {
        "titulo": "Deputado propõe ‘Lista da Vergonha’ para expor dados de abusadores sexuais e feminicidas",
        "descricao": "O deputado estadual Rafa Zimbaldi (União Brasil-SP) protocolou na Assembleia Legislativa do Estado de São Paulo um projeto de lei que cria o Cadastro Estadual de Agressores. Denominado popularmente ‘Lista da Vergonha’, o texto 1.337/2025 instaura um banco de dados sobre condenados com trânsito em julgado por crimes sexuais, pedofilia e violência cometida em ambiente [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/deputado-propoe-lista-da-vergonha-para-expor-dados-de-abusadores-sexuais-e-feminicidas",
        "data": "2026-01-08 21:35:00"
    },
    {
        "titulo": "Petróleo sobe mais de 3% e fecha no maior nível em duas semanas",
        "descricao": "Cotações avançam após dois dias de queda, com mercado reagindo às tensões na Venezuela, apreensão de navios pelos EUA e riscos à oferta de grandes produtores como Rússia, Iraque e Irã",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/18/675x450/1_capital-sa-62284135.jpg?20260105103300%3F20260105103300=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/economia/2026/01/7329093-petroleo-sobe-mais-de-3-e-fecha-no-maior-nivel-em-duas-semanas.html",
        "data": "2026-01-08 21:34:55"
    },
    {
        "titulo": "5 erros silenciosos que sabotam sua evolução física",
        "descricao": "Veja as armadilhas mais comuns que atrapalham o ganho de massa e a definição muscularThe post 5 erros silenciosos que sabotam sua evolução física appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/bicicletahergometrica.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/variedades/5-erros-silenciosos-que-sabotam-sua-evolucao-fisica/",
        "data": "2026-01-08 21:34:52"
    },
    {
        "titulo": "Moro questiona “autoridade moral” de Lula para defender democracia",
        "descricao": "O senador Sergio Moro (União Brasil) criticou nesta quinta-feira, 8, o veto do presidente Lula (PT) ao projeto de lei que reduz as penas para os condenados pelos atos de 8 de janeiro de 2023, incluindo o ex-presidente Jair Bolsonaro (PL). Em postagem no X, Moro afirmou que a decisão do petista representa “fazer política ao custo de...The post Moro questiona “autoridade moral” de Lula para defender democracia appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/sergio-moro-3-e1764883702698.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/moro-questiona-autoridade-moral-de-lula-para-defender-democracia/",
        "data": "2026-01-08 21:34:48"
    },
    {
        "titulo": "Pedrinho confirma acerto do Cruzeiro com Gerson: 'Chega amanhã'",
        "descricao": "O meio-campista Gerson chegará a Belo Horizonte nesta sexta-feira (9) para realizar exames e assinar com o Cruzeiro.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/WhatsApp-Image-2026-01-08-at-18.27.09.jpeg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/cruzeiro/pedrinho-confirma-acerto-do-cruzeiro-com-gerson-chega-amanha.html",
        "data": "2026-01-08 21:34:21"
    },
    {
        "titulo": "Ministério da Saúde define repasses de R$ 1,78 bilhão para Assistência Farmacêutica em 2026",
        "descricao": "O Ministério da Saúde publicou a Portaria GM/MS no 9.887, de 29 de dezembro de 2025, que define os repasses federais de R$ 1,78 bilhão destinados aos municípios para a compra de medicamentos essenciais e insumos na Atenção Primária à Saúde (APS) em 2026.Os valores foram calculados com base na estimativa populacional do Instituto Brasileiro de Geografia e Estatística (IBGE) de dezembro de 2024 e na classificação dos municípios pelo Índice de Desenvolvimento Humano Municipal (IDHM), garantindo o princípio da equidade no Sistema Único de Saúde (SUS). Os repasses per capita variam entre R$ 8,20 e R$ 9,05, representando um acréscimo de R$ 80 milhões em relação ao orçamento de 2025.As transferências serão realizadas mensalmente, correspondendo a 1/12 do valor anual, diretamente do Fundo Nacional de Saúde (FNS) para os Fundos Estaduais de Saúde (FES) e Fundos Municipais de Saúde (FMS), assegurando regularidade e previsibilidade no financiamento.Uma novidade da portaria é a cláusula de proteção financeira, que mantém o valor nominal do repasse de 2025 para municípios que registrarem redução populacional, evitando impactos negativos no abastecimento de farmácias públicas.Além disso, o município de Boa Esperança do Norte, no Mato Grosso, foi oficialmente integrado ao Componente Básico da Assistência Farmacêutica (CBAF), garantindo acesso regular aos recursos federais para aquisição de medicamentos na rede de APS.Marco Aurélio Pereira, diretor do Departamento de Assistência Farmacêutica e Insumos Estratégicos (DAF), destacou que o financiamento federal da Assistência Farmacêutica Básica esteve estagnado entre 2019 e 2022, mas a partir de 2023 a gestão atual promoveu uma retomada consistente. \"Colocar o acesso a medicamentos essenciais como prioridade é uma estratégia da política de saúde pública, e esse aumento de recursos tem trazido benefícios concretos para a população\", afirmou.A medida reforça o compromisso com a universalidade, equidade e sustentabilidade do SUS, ampliando o acesso a medicamentos e fortalecendo a capacidade de atendimento nos serviços públicos de saúde. Mais informações estão disponíveis no site do CBAF.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/04/03173519/ministerio-da-saude.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/saude/ministerio-da-saude-define-repasses-de-r-178-bilhao-para-assistencia-farmaceutica-em-2026/",
        "data": "2026-01-08 21:34:07"
    },
    {
        "titulo": "Bolsonaro poderá ler George Orwell, Conceição Evaristo e Frei Betto na prisão; veja lista",
        "descricao": "A defesa de Jair Bolsonaro (PL) pediu nesta quinta-feira (8) ao ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), a inclusão do ex-presidente em um programa de remição de pena pela leitura.Leia mais (01/08/2026 - 18h34)",
        "imagem": "https://f.i.uol.com.br/fotografia/2019/03/26/15535856975c99d62131cbc_1553585697_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/poder/2026/01/bolsonaro-podera-ler-george-orwell-conceicao-evaristo-e-frei-beto-na-prisao-veja-lista.shtml",
        "data": "2026-01-08 21:34:00"
    },
    {
        "titulo": "Maioria das crianças com microcefalia por zika tem epilepsia, diz estudo",
        "descricao": "LAIZ MENEZESFOLHAPRESSA maioria das crianças com microcefalia associada ao vírus zika no Brasil apresenta um conjunto de sequelas neurológicas e sensoriais que impactam o desenvolvimento e aumentam o risco de morte. Um estudo da Fiocruz (Fundação Oswaldo Cruz), publicado na revista Plos Global Public Health, mostrou que mais da metade dos pacientes apresentou epilepsia e déficit de atenção social e até 67% tiveram alterações oftalmológicas. Além disso, cerca de 80% apresentavam calcificações cerebrais em exames de imagem.Segundo os pesquisadores, trata-se do maior estudo do mundo sobre os principais efeitos do zika vírus na infância, já que outras pesquisas se baseiam em séries de casos com poucos participantes. A Fiocruz analisou de forma detalhada a saúde e a evolução clínica de 843 crianças com a Síndrome Congênita do Zika (SCZ).O estudo acompanhou 843 crianças nascidas entre 2015 e 2018, período que concentrou a epidemia de zika no Brasil. As informações foram coletadas presencialmente em consultas com mães e crianças em 12 centros de pesquisa do Consórcio Brasileiro de Coortes de Zika nas regiões Norte, Nordeste e Sudeste do país.O zika vírus foi identificado pela primeira vez no Brasil em 28 de abril de 2015, e, nos meses seguintes, levou ao nascimento de milhares de bebês com microcefalia. A doença é transmitida pelo mosquito Aedes aegypti, vetor também da dengue e da chikungunya.No estudo, os pesquisadores identificaram a microcefalia ao nascer em 71,3% das crianças (601 de 843). O estudo também mostrou que 20,4% das crianças desenvolveram o quadro apenas durante o acompanhamento pós-natal, não apresentando a condição ao nascer. Destas, cerca de 63% apresentavam microcefalia grave e 36%, moderada.Ao todo, 394 crianças apresentaram microcefalia desproporcional, quando o corpo tem tamanho esperado, mas a cabeça é menor -padrão associado a danos cerebrais mais graves. Segundo a pesquisadora Maria Elizabeth Moreira, da Fiocruz, embora existam casos proporcionais, a maioria é desproporcional.Os transtornos neurológicos foram frequentes e graves. A epilepsia, que causa convulsões graves, afetou entre 30% e 80% das crianças, com média de 58,3%. Déficits de atenção social, como ausência de sorriso social ou de fixação do olhar, foram relatados em pelo menos metade dos casos. Dificuldades de deglutição foram observadas em cerca de 46,9% das crianças.Exames de imagem, como ultrassom, tomografia e ressonância magnética, revelaram danos estruturais severos em quase todos os participantes. Entre as alterações mais frequentes estão as calcificações cerebrais, depósitos anormais de cálcio no tecido do cérebro, que podem causar convulsões (crises com movimentos involuntários e, em alguns casos, perda de consciência), hipertonia (rigidez muscular aumentada) e espasticidade (contrações musculares persistentes que dificultam os movimentos).Para o médico infectologista Kleber Luz, professor da UFRN (Universidade Federal do Rio Grande do Norte) e coordenador do comitê de arbovírus da SBI (Sociedade Brasileira de Infectologia), o estudo tem papel fundamental ao consolidar evidências que, embora já observadas na prática médica, ainda encontravam resistência em parte da comunidade científica.Segundo ele, a síndrome congênita associada ao zika representou um quadro totalmente novo e, durante a epidemia, chegou a ser atribuída a outros fatores, como vacinas, pobreza ou condições ambientais, especialmente por ter atingido de forma mais intensa o Nordeste do país.\"É um estudo robusto, com muitas crianças e uma caracterização detalhada que solidifica os achados que médicos e pesquisadores já vinham observando desde a epidemia\", afirma Luz.A microcefalia associada ao zika tem características próprias e pode variar conforme o momento da gestação em que a mãe foi infectada, explica Moreira. Quando a infecção ocorre no primeiro trimestre, o cérebro do feto deixa de se formar adequadamente. Nos casos mais frequentes, em que a infecção acontece no segundo ou terceiro trimestre, o cérebro estava em crescimento e sofre destruição das células cerebrais, em um processo chamado apoptose.\"A gravidade varia de acordo com a extensão da lesão e com a idade gestacional em que o feto foi acometido.\"O estudo também identificou fatores associados à microcefalia, como prematuridade, baixo peso ao nascer e outras malformações congênitas. A prematuridade, em especial, tende a agravar o prognóstico.De acordo com a pesquisadora, cerca de 30% das crianças com formas mais graves da síndrome morreram no primeiro ano de vida, principalmente por complicações como pneumonia por aspiração e infecções recorrentes. Aproximadamente 70% seguem em acompanhamento, mas ainda não é possível estimar a expectativa de vida, já que se trata de uma condição recente e pouco estudada.Luz destaca que, embora estudos menores já tivessem identificado essas alterações, faltava uma análise de grande escala que confirmasse a gravidade e a permanência das sequelas. Um dos principais exemplos é a epilepsia associada à microcefalia por zika, que, segundo ele, não é um quadro comum.\"É uma epilepsia grave, de difícil controle, que exige múltiplos medicamentos, doses altas e acompanhamento constante\", afirma.Outro ponto destacado pela pesquisadora da Fiocruz é a importância da estimulação precoce. Segundo ela, a estimulação sensorial, motora e cognitiva pode permitir que áreas preservadas do cérebro assumam funções das regiões lesionadas.\"Intervenções como fisioterapia, fonoaudiologia, correção precoce de déficits visuais e auditivos e controle rigoroso das convulsões são fundamentais para melhorar o prognóstico\", diz Moreira.Luz afirma que as sequelas são irreversíveis e que a expectativa de vida dessas crianças, em média, varia entre 10 e 15 anos, embora algumas possam viver mais com os avanços da medicina.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/01/08183335/zika.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/saude/maioria-das-criancas-com-microcefalia-por-zika-tem-epilepsia-diz-estudo/",
        "data": "2026-01-08 21:33:56"
    },
    {
        "titulo": "Kim Jong-un promete apoio permanente a Vladimir Putin, informou uma agência de notícias estatal",
        "descricao": "O líder norte-coreano Kim Jong-un disse ao presidente russo Vladimir Putin, em uma carta, que apoiará as políticas russas incondicionalmente e permanentemente, informou a agência de notícias estatal KCNA nesta quinta-feira.\"Respeitarei e apoiarei incondicionalmente todas as suas políticas e decisões e estou disposto a estar sempre com você por você e pela Rússia\", disse Kim. \"Essa escolha será constante e permanente.\"",
        "imagem": "",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mundo/noticia/2026/01/08/kim-jong-un-promete-apoio-permanente-a-vladimir-putin-informou-uma-agencia-de-noticias-estatal.ghtml",
        "data": "2026-01-08 21:33:55"
    }
]