[
    {
        "titulo": "Massa de ar quente coloca 26 cidades de MS no ranking de calor pelo 2o dia",
        "descricao": "Mato Grosso do Sul colocou 26 municípios entre as cidades mais quentes do país pelo segundo dia consecutivo, conforme dados do Inmet (Instituto Nacional de Meteorologia). Água Clara liderou o ranking estadual com 37,8 °C e Três Lagoas registrou 36,6 °C nesta quinta-feira (25). O calor se deu pela presença de uma massa de ar quente sobre o Centro-Oeste brasileiro. Paranaíba marcou 37,3 °C, Coxim chegou a 35,8 °C e Aquidauana registrou 35,2 °C entre as maiores temperaturas no estado. Bataguassu teve 35,2 °C, Ivinhema 35,1 °C e o distrito de Nhumirim 35,1 °C, todas acima de 35 °C. Cassilândia registrou 35,0 °C e Sidrolândia 35,0 °C na lista nacional compilada pelo instituto. Maracaju alcançou 34,7 °C e Corumbá registrou 34,7 °C, com Jardim em 34,5 °C também destacando calor intenso. Porto Murtinho teve 34,5 °C e Miranda marcou 34,4 °C no levantamento. Rio Brilhante apareceu com 34,0 °C, mantendo o padrão de altas temperaturas no estado. Campo Grande registrou máxima de 33,2 °C e Dourados marcou 32,8 °C entre as cidades listadas pelo instituto. Amambai teve 32,7 °C e Ponta Porã apareceu com 32,1 °C no ranking das mais quentes do país. São Gabriel do Oeste registrou 31,3 °C e Chapadão do Sul 31,0 °C, completando a relação de municípios com temperaturas acima dos 30 °C. A lista usada pelo Inmet considera a maior temperatura diária registrada por cada estação automática ou convencional. O levantamento nacional comparou municípios de diferentes regiões do Brasil no mesmo período.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/26/k4sah5wpfixs.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/meio-ambiente/massa-de-ar-quente-coloca-26-cidades-de-ms-no-ranking-de-calor-pelo-2o-dia",
        "data": "2025-12-26 23:21:00"
    },
    {
        "titulo": "Prefeito, ex-vice, vereadores e primeira-dama são presos por desviar mais de R$ 56 milhões",
        "descricao": "Investigações envolvem ainda empresas, ex-vereador, marido da ex-vice-prefeita e contador da prefeitura",
        "imagem": "https://midia.gruposinos.com.br/_midias/jpg/2025/12/26/paulo_curio-22643839.jpg",
        "fonte": "abcmais",
        "link": "https://www.abcmais.com/pais/prefeito-ex-vice-vereadores-e-primeira-dama-sao-presos-por-desviar-mais-de-r-56-milhoes/",
        "data": "2025-12-26 23:20:52"
    },
    {
        "titulo": "Ibovespa na semana: Marcopolo (POMO4) e Prio (PRIO3) saltam; GPA (PCAR3) lidera perdas",
        "descricao": "O Ibovespa na semana subiu 1,53% e alcançou o patamar de 160.896,64 pontos nesta sexta-feira (26). Indicadores econômicos nos Estados Unidos e no Brasil ficaram no radar, em sessões de menor liquidez devido ao feriado",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2025/09/ibovespa-190920255905_290920255130-1200x825.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/mercado/ibovespa-na-semana-marcopolo-pomo4-prio-prio3-saltam-gpa-pcar3-lidera-perdas/",
        "data": "2025-12-26 23:20:17"
    },
    {
        "titulo": "VÍDEOS: DF2 de sexta-feira, 26 de dezembro de 2025",
        "descricao": "Veja as reportagens do telejornal com as notícias do DF.",
        "imagem": "https://s.glbimg.com/jo/g1/static/live/imagens/img_facebook.png?g1=",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/df/distrito-federal/videos-df2/playlist/videos-df2-de-sexta-feira-26-de-dezembro-de-2025.ghtml",
        "data": "2025-12-26 23:20:14"
    },
    {
        "titulo": "Jovem morre em garagem de condomínio onde morava após sentir dores no peito em SC",
        "descricao": "A jovem Kelly Larissa Chiele, de 26 anos, morreu após sentir dores no peito e tentar sair ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/26/kelly-1iauwxgvy6vz8.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/cidades/jovem-morre-em-garagem-de-condominio-onde-morava-apos-sentir-dores-no-peito-em-sc,86dc19cccb0621c988fa39c5984503185d0gj3gr.html",
        "data": "2025-12-26 23:19:19"
    },
    {
        "titulo": "Nunes Marques prorroga um mês isenção de Imposto de Renda para lucros e dividendos",
        "descricao": "BRASÍLIA — O ministro Kassio Nunes Marques, do Supremo Tribunal Federal (STF), prorrogou até 31 ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/economia/imposto-de-renda/nunes-marques-prorroga-um-mes-isencao-de-imposto-de-renda-para-lucros-e-dividendos,d1b30fd7e7fc9f0f95e523828c23b9005m4zw6jb.html",
        "data": "2025-12-26 23:18:52"
    },
    {
        "titulo": "‘Eclipse do século’ vai ter 6 minutos de escuridão",
        "descricao": "Ainda não chegamos a 2026. Mas para quem costuma se adiantar no calendário vale já marcar uma data no de 2027, quando um eclipse solar total deve deixar parte da Terra no escuro por até 6 minutos e 22 segundos. Segundo a Agência Aeroespacial dos Estados Unidos (a Nasa), o fenômeno está previsto para 2 [...]O post ‘Eclipse do século’ vai ter 6 minutos de escuridão apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2025/12/11142-1068x757.jpg",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/viver/eclipse-do-seculo-vai-ter-6-minutos-de-escuridao/",
        "data": "2025-12-26 23:18:30"
    },
    {
        "titulo": "VÍDEO: O momento da prisão de Silvinei Vasques no aeroporto do Paraguai",
        "descricao": "Um vídeo que circula nas redes sociais mostra o momento em que o ex-diretor-geral da Polícia Rodoviária Federal (PRF) Silvinei Vasques é preso no Paraguai. As imagens, divulgadas na noite desta sexta-feira (26), registram a ação dentro de um aeroporto do país vizinho. Ele foi detido ao tentar viajar utilizando documentação irregular, segundo as autoridades [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/image-4-2-1200x701.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/video-o-momento-da-prisao-de-silvinei-vasques-no-aeroporto-do-paraguai/",
        "data": "2025-12-26 23:17:41"
    },
    {
        "titulo": "Incêndio de grandes proporções atinge escola em Santa Maria, no centro do Estado",
        "descricao": "Fogo começou por volta das 20h desta sexta-feira, 26. Informações preliminares indicam que não há feridos",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1678082:1766791892/WhatsApp%20Image%202025-12-26%20at%2020.27.23.jpeg?%24p%24a%24q%24w=71f46e3&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/cidades/incendio-de-grandes-proporcoes-atinge-escola-em-santa-maria-no-centro-do-estado-1.1678080",
        "data": "2025-12-26 23:16:04"
    },
    {
        "titulo": "Caseiro deu carro a filho como recompensa por morte de ex-companheira, diz polícia",
        "descricao": "Polícia de Jaboticabal, SP, procura corpo de possível segunda vítima de caseiroO caseiro Milton Gonçalves Filho, de 48 anos, disse à polícia nesta semana que deu um carro usado ao filho, Leonardo Gonçalves, de 21, como recompensa por participação na morte da ex-companheira dele, Jéssica Rizzo, de 33.O crime aconteceu em agosto do ano passado, mas o caseiro só confessou à polícia na terça-feira (23), mesmo dia que também afirmou que era o responsável pelas mortes da atual companheira, Sabrina de Almeida Lima, de 27 anos, e dos três filhos dela, Eduardo Felipe Lima dos Santos, de 10 anos, Victor Hugo Lima dos Santos, de 8, e Luiz Henrique Lima dos Santos, de 6.Os assassinatos aconteceram em um intervalo de um ano e Milton e Leonardo confessaram que agiram juntos nas duas ocasiões. Eles também disseram que os cinco corpos foram enterrados na fazenda onde o caseiro morava, na zona rural de Jaboticabal (SP).✅Clique aqui para seguir o canal do g1 Ribeirão e Franca no WhatsAppÀ EPTV, afiliada da TV Globo, o delegado Oswaldo José da Silva disse que a informação será incluída no inquérito policial que investiga os dois casos.\"Tem um veículo que foi recebido como forma de pagamento por ter participado do assassinato da Jéssica, o fato vai ser apurado no inquérito policial. Ele [o Leonardo] recebeu como recompensa do pai um veículo usado que ele tinha pelo fato de ele participar\". Pai e filho estão presos desde terça-feira, quando confessaram os crimes. Na quarta-feira (24), os dois tiveram a prisão convertida em preventiva. O g1 tenta localizar as defesas deles. LEIA TAMBÉMEm áudio, suspeito de matar madrasta fala da raiva que sentia dela: 'Praga dessa mulher'Crianças mortas a marretadas por padrasto tentaram defender mãe de agressõesCaseiro que matou companheira e enteados também confessou assassinato de ex-mulherSegundo o delegado, durante o depoimento à polícia, Milton disse que conheceu Jéssica em um carrinho de lanche e os dois mantiveram um relacionamento breve. A ideia de matá-la surgiu quando ele 'cansou' da companheira.\"Ele contou que conheceu a mulher no carrinho de lanche, combinaram de coabitar, ela esteve na casa por uma semana e depois não retornou. Depois que ele não esperava mais ela, ela voltou e resolveu não sair mais. Aí ele, parece que não se agradou do companheirismo, queria se livrar e não tinha condições. Então, conversou com o filho, demonstrando essa insatisfação e eles acabaram combinando de cometer o crime, achando que era a forma mais rápida de se ver livre dela\".Milton Gonçalves Filho e o filho, Leonardo, são suspeitos de matar Sabrina de Almeida Lima e os filhos dela em Jaboticabal, SPReprodução/EPTV e Arquivo pessoalAinda segundo o delegado, Jéssica foi morta a golpes de uma marreta, da mesma forma que os filhos de Sabrina, assassinados com a mãe no dia 18 de dezembro deste ano. Assim como Sabrina e os filhos, Jéssica também foi enterrada em uma área da fazenda onde Milton vivia e trabalhava como caseiro, na zona rural de Jaboticabal.Jéssica Rizzo e Sabrina de Almeida Lima foram mortas por Milton Gonçalves Filho em Jaboticabal, SPArquivo pessoalNa terça-feira, Milton indicou o local onde todos os corpos foram enterrados, mas, até a publicação desta reportagem, apenas os corpos de Sabrina e das crianças tinham sido localizados. Eles estavam divididos em duas covas rasas em uma área de mata próxima à fazenda.Segundo o suspeito, o corpo de Jéssica está em uma área mais perto do córrego que corta a fazenda. Nesta sexta-feira (26), a polícia esteve no local, mas não encontrou nada. As buscas serão retomadas na segunda-feira (29), com a utilização de uma retroescavadeira.Frieza extremaO delegado Oswaldo José da Silva informou que chamou a atenção da polícia a frieza extrema de pai e filho ao confessarem todos os assassinatos, em especial, as mortes de Sabrina e das crianças.\"Você conversa com eles e eles não demonstram, em nenhum momento, sentimento qualquer pela forma como praticaram o crime. Não tem sentimento nenhum, apreço pelo ser humano nenhum. Não gaguejaram, não titubearam, falavam firme e com segurança que levava a gente a checar as informações e a gente encontrava os vestígios daquilo que eles estavam passando\".Áudios obtidos pela EPTV nesta semana apontam que Leonardo tinha raiva da madrasta. Em mensagens enviadas a um amigo na noite das mortes, o suspeito chega a se referir à Sabrina como \"praga\".\"O Milton está falando que não está aguentando. Só fala, gosta de sofrer na unha de mulher. Se você ver a tremedeira aqui, é tanto nervoso que passa, e essa praga dessa mulher não quer voltar para casa da avó, porque brigou com a velha\".Veja mais notícias da região no g1 Ribeirão Preto e FrancaVÍDEOS: Tudo sobre Ribeirão Preto, Franca e região",
        "imagem": "https://s2-g1.glbimg.com/z0dnDaOyVL3PvL2BPzU-qD2lSPY=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/54/03/14210354",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/ribeirao-preto-franca/noticia/2025/12/26/caseiro-deu-carro-a-filho-como-recompensa-por-morte-de-ex-companheira-diz-policia.ghtml",
        "data": "2025-12-26 23:16:03"
    }
]