[
    {
        "titulo": "\"Hoje, sou dona da minha vida\", diz vítima de violência doméstica",
        "descricao": "Professora Priscylla Adriana Silva relata diferentes forma de violência que vivenciou e hoje usa força para inspirar outras mulheres",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/26/675x450/1_whatsapp-image-2026-02-26-at-16-14-48-64720364.jpeg",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2026/02/7363553-hoje-sou-dona-da-minha-vida-diz-vitima-de-violencia-domestica.html",
        "data": "2026-02-27 07:38:00"
    },
    {
        "titulo": "Flamengo leva virada na prorrogação e perde título da Recopa para o Lanús",
        "descricao": "Jorginho converteu um pênalti aos 40 minutos do segundo tempo | Foto: © Gilvan de Souza/Flamengo O Flamengo voltou a ser superado pelo Lanús nesta quinta-feira (26), desta vez, na prorrogação disputada no Maracanã, e perdeu o título da Recopa para o time argentino.No tempo normal, a formação carioca venceu por 2 a 1, de virada, igualando o placar da decisão, realizada em dois jogos. Na ida, em casa, o time argentino havia vencido por 1 a 0. No tempo extra, porém, o Lanús marcou duas vezes no segundo tempo e venceu a partida por 3 a 2, ficando com a taça.No tempo normal, o Flamengo saiu atrás após uma falha do goleiro Rossi no primeiro tempo. Adiantado no meio de campo, ele errou um passe entregou a bola para o adversário. Castillo driblou o goleiro e abriu o marcador aos 29 minutos.Antes do intervalo, Arrascaeta deixou tudo igual, aos 37, mas os donos da casa ainda precisavam virar a partida para empatar o confronto. E só conseguiram isso no segundo tempo, quando Jorginho converteu um pênalti, aos 40 minutos.No tempo extra, Canela e Aquino fizeram os gols que definiram o placar no Maracanã.Foi a segunda decisão disputada pelo time carioca na temporada. Na primeira, em jogo único, a equipe foi derrotada pelo Corinthians por 2 a 0, na Supercopa Rei, que opôs os atuais campeões da Copa do Brasil, o clube paulista, e do Campeonato Brasileiro, a formação rubro-negra.O Flamengo volta a campo na próxima segunda-feira, em uma semifinal de Carioca já encaminhada diante do Madureira, após vencer por 3 a 0 na ida.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/290000/Flamengo-leva-virada-na-prorrogacao-e-perde-titulo0029344900202602270737.jpg?xid=1361610",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/esportes/futebol/flamengo/flamengo-leva-virada-na-prorrogacao-e-perde-titulo-da-recopa-para-o-lanus-293449",
        "data": "2026-02-27 07:37:10"
    },
    {
        "titulo": "Obras do VLT avançam e modificam trânsito no entorno da BR-324",
        "descricao": "O avanço das obras do Lote 02 do Veículo Leve sobre Trilhos (VLT) de Salvador e Região Metropolitana (RMS) vai causar uma alteração de trânsito no entorno da BR-324. A mudança ocorre sexta-feira, 27, e sábado, 28, das 22h às 5h.Nesta etapa, acontecerá o lançamento de vigas do viaduto próximo da rodovia. Por isso, para a execução dos serviços, haverá bloqueio pontual de trecho da via, com desvio e sinalização para orientar os condutores. Qual a solução?Para evitar maiores transtornos, a orientação é de que, durante o período, os motoristas que trafegam pela região:Utilizem o retorno na altura da Estação Pirajá;Acessem a Avenida 29 de Março por rota alternativa indicada na sinalização instalada na área.De acordo com nota da Companhia de Transportes do Estado da Bahia (CTB), equipes técnicas estarão no local para organizar o fluxo e garantir a segurança viária durante toda a atividade.A estatal reforça que os condutores devem respeitar a sinalização provisória e redobrar a atenção ao trafegar pela região durante o período da intervenção. Leia Também: VLT de Salvador: Jerônimo inspeciona 3o trem e anuncia chegada de novos veículos Obras do VLT ganham novo impulso em Salvador e Região Metropolitana VLT de Salvador começa a receber novos trens a partir de março Etapa anteriorEm meio aos festejos do Carnaval de Salvador, o governador da Bahia, Jerônimo Rodrigues (PT), realizou uma vistoria no acoplamento do terceiro trem do VLT, durante visita técnica à Estação Calçada. A inspeção ocorreu no dia 14 de fevereiro, integrando as etapas finais de preparação do novo sistema.Também participou da visita, o presidente da CTB, Eracy Lafuente, que destacou o andamento do cronograma, afirmando estar otimista e, garantindo que, até o final do semestre, haverá oito trens.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/governo-reforca-controle-sobre-contratos-de-ppp-do0137794700202601300846.jpg?xid=6981134",
        "fonte": "atarde",
        "link": "https://atarde.com.br/salvador/obras-do-vlt-avancam-e-modificam-transito-no-entorno-da-br-324-1381062",
        "data": "2026-02-27 07:35:38"
    },
    {
        "titulo": "Cidade fica sem câmeras do Cimop em meio ao alerta de perigo máximo de chuva para os próximos dias",
        "descricao": "Petrópolis vai ficar sem o sistema de câmeras de monitoramento durante as chuvas que estão previstas para os próximos dias, de hoje até domingo. O Cimop, centro de operações da Prefeitura, foi desmobilizado e os equipamentos foram desligados. Em nota à Tribuna, nesta semana, a Emive, empresa que prestava o serviço para a Prefeitura, afirmou [...]",
        "imagem": "https://arquivos.tribunadepetropolis.com.br/media/2022/03/29090722/lespartisans.png",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/cidade-fica-sem-sistema-de-cameras-do-cimop-em-meio-ao-alerta-de-perigo-maximo-de-chuva-para-os-proximos-dias/",
        "data": "2026-02-27 07:35:00"
    },
    {
        "titulo": "Estação autônoma em Curitiba levanta dúvidas nas redes: \"Com esse tempo já perdi uns 3 ônibus\"",
        "descricao": "A Urbanização de Curitiba S.A. – Urbs, responsável pela gestão do sistema de transporte coletivo da capital paranaense, decidiu ampliar [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/02/25103434/stacao-autonoma.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/curitiba-regiao/estacao-autonoma-em-curitiba-levanta-duvidas-nas-redes-com-esse-tempo-ja-perdi-uns-3-onibus/",
        "data": "2026-02-27 07:34:18"
    },
    {
        "titulo": "Irã quer mediar conflito entre Afeganistão e Paquistão",
        "descricao": "O Irã ofereceu ajuda para \"facilitar o diálogo\" entre o Afeganistão e o Paquistão com o objetivo de resolver o conflito entre as nações, após Islamabad declarar \"guerra aberta\" contra o governo talibã e realizar ataques aéreos em Cabul.\"A República Islâmica do Irã está pronta para fornecer toda a assistência necessária para facilitar o diálogo e contribuir para melhorar o entendimento e a cooperação entre os dois países\", disse o ministro das Relações Exteriores iraniano, Abbas Araghchi, em uma publicação no X.Na nota, Araghchi cita o Ramadã, que neste ano é celebrado de 17 de fevereiro a 19 de março, mês sagrado islâmico compreendido como um período de autopurificação, caridade e devoção a Deus.\"Durante o mês sagrado do Ramadã, é apropriado que o Afeganistão e o Paquistão administrem e resolvam as diferenças existentes no âmbito da boa vizinhança e por meio do diálogo\", avalia.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/ira-quer-mediar-conflito-entre-afeganistao-e-paquistao-293450",
        "data": "2026-02-27 07:33:00"
    },
    {
        "titulo": "Tragédia em MG: número de mortos sobe e Lula planeja visita",
        "descricao": "O presidente Lula (PT) está planejando uma visita a cidades de Minas Gerais que foram fortemente afetadas pelas chuvas dos últimos dias que levaram 59 pessoas a óbito — desse total, 53 ocorreram em Juiz de Fora e outras seis em Ubá, na Zona da Mata.A ideia é a de que o petista, segundo Lauro Jardim, do jornal O Globo, e uma comitiva de ministros vá pelo menos a Juiz de Fora, no próximo sábado, 28. A viagem, no entanto, ainda não foi confirmada.Na última terça-feira, 24, durante passagem em Abu Dhabi, nos Emirados Árabes, Lula ligou para a prefeita Margarida Salomão (PT) e ofereceu apoio do governo federal, que reconheceu o estado de calamidade no município.",
        "imagem": "https://cdn.atarde.com.br/img/Artigo-Destaque/1380000/tragedia-em-mg-numero-de-mortos-sobe-e-lula-planej0138106100202602270731.jpg?xid=6999093",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/tragedia-em-mg-numero-de-mortos-sobe-e-lula-planeja-visita-1381061",
        "data": "2026-02-27 07:31:00"
    },
    {
        "titulo": "Banana, iogurte, mel: 3 máscaras caseiras que hidratam a pele de forma natural: receitas simples com ingredientes acessíveis",
        "descricao": "A hidratação da pele é um passo essencial na rotina diária de cuidados faciais, pois a secura prolongada pode afetar a barreira protetora natural e a textura da pele.Márcia Sensitiva revela que tem uma doença autoimune: entenda a condição e porque as mulheres são mais propensas a ter o problemaCérebros de superidosos têm uma 'assinatura de resiliência', revela estudo; entendaEspecialistas em beleza recomendam o uso de máscaras naturais como uma alternativa simples e acessível para manter a pele hidratada e nutrida.O cuidado com a pele seca requer atenção constante, pois a falta de umidade pode causar desconforto e alterar a barreira protetora natural. Para combater isso, as máscaras faciais com ingredientes naturais são uma opção prática e econômica que ajuda a manter a suavidade e o brilho do rosto.O uso de produtos naturais permite diminuir o contato com componentes químicos agressivos, oferecendo alternativas acessíveis que promovem a recuperação da pele danificada por fatores ambientais, como o frio ou a exposição ao sol.O portal Glamour México e América Latina sugere três combinações de ingredientes naturais que podem ser aplicados como máscaras faciais para melhorar a hidratação e nutrir a pele.1. Máscara de abacate e melO abacate fornece ácidos graxos e vitaminas A, D e E, que ajudam a hidratar e suavizar a pele. O mel complementa a mistura, atraindo e retendo a umidade, além de fornecer vitaminas e minerais que ajudam a reparar o rosto.Ingredientes:1/2 abacate maduro.1 colher de sopa de mel orgânico.Preparação:Amasse o abacate até obter uma pasta.Misture com o mel até incorporar completamente.Aplique no rosto limpo e deixe agir por 20 minutos.Enxágue com água morna e seque suavemente.2. Máscara de banana e iogurteDe acordo com a Medicover Hospitais, a banana hidrata a pele graças ao seu teor de potássio e óleos naturais, enquanto o iogurte fornece ácido láctico que esfolia suavemente e renova a barreira cutânea.Ingredientes:1 banana madura.2 colheres de sopa de iogurte natural.Preparação:Amasse a banana até obter uma consistência cremosa.Misture com o iogurte.Aplique no rosto durante 15 minutos.Retire com água morna.3. Máscara de óleo de coco e açafrãoA DRUNI indica que o óleo de coco hidrata e protege a pele graças ao seu teor de ácidos graxos e antioxidantes. O açafrão ajuda a restaurar a suavidade e a luminosidade da pele seca ou áspera.Ingredientes:1 colher de sopa de óleo de coco virgem.1/2 colher de sopa de açafrão em pó.Preparação:Misture o óleo de coco com o açafrão até obter uma pasta homogênea.Aplique no rosto limpo, evitando a área dos olhos.Deixe agir por 15 minutos.Enxágue com água morna e seque suavemente.Além dos efeitos sobre a pele, as máscaras oferecem um momento de relaxamento, permitindo que a rotina de cuidados faciais se torne uma experiência de descanso e atenção pessoal.",
        "imagem": "https://s2-oglobo.glbimg.com/FjembtB-7ii6Ym2-2biNRNSHYlg=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/U/k/CUAfOcTFeBlfmbomTVXQ/close-up-woman-applying-face-cream.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/saude/noticia/2026/02/27/banana-iogurte-mel-3-mascaras-caseiras-que-hidratam-a-pele-de-forma-natural-receitas-simples-com-ingredientes-acessiveis.ghtml",
        "data": "2026-02-27 07:30:54"
    },
    {
        "titulo": "Paredão falso no 'BBB 26' movimenta jogo estremecido; relembre quem já participou da dinâmica",
        "descricao": "O jogo não para de esquentar no “Big Brother Brasil 26”! Tadeu Schmidt avisou que ninguém vai sair da casa nesta semana, mas os confinados não vão ficar sabendo disso logo, porque chegou a hora do paredão falso, um clássico do reality show que já aconteceu outras 10 vezes. Mas antes dele, vem uma dinâmica nova complexa para movimentar a disputa pelo prêmio milionário.Quem é o favorito do 'BBB 26'? Após avaliação 'nota dó' da liderança, Jonas tem disputa acirrada no rankingPlano de cavar a expulsão de Ana Paula, do 'BBB 26', existiu quase na mesma data há 10 anos; relembreA semana começou com a prova do líder em duas etapas (uma de tarde e outra à noite, ao vivo). Nesta sexta (27), os participantes se dividirão em grupos, e o jogador que sobrar vai morar do lado de fora da casa. No sábado, além da prova do anjo, o exilado empareda uma pessoa, que vai trocar de lugar com ele e ficará no exílio. No domingo, um brother já estará emparedado, o líder escolhe mais um, o mais votado da casa também vai para a berlinda e há um contragolpe do escolhido pelo soberano. O bate e volta salva um.O paredão triplo estará formado, mas atenção: a votação dessa semana é para escolher qual participante dessa berlinda falsa irá para um quarto secreto com direito a regalias no jogo. Depois, essa pessoa retorna para a casa e pegará todo mundo de surpresa. Quem você quer que seja o escolhido? Vote na enquete em extra.globo.com (essa votação não muda os rumos do jogo, mas ajuda a medir como andam as torcidas).Jogo embaralhadoO paredão falso chega numa hora em que o jogo está bem mexido. O grupo de Ana Paula sofreu um racha com a separação de Babu Santana, Solange Couto, Chaiany e Boneco. O ator chegou a propôr ao grupo rival (de Jonas, Alberto Cowboy, Marciele, Gabriela e Jordana) uma aliança para enfraquecer Milena e a jornalista. Ele sugeriu que todos fingissem que elas são “invisíveis” quando provocarem alguém e falou até em cavar expulsão.— Eu estou passada com essa aproximação de Babu — comenta a última eliminada, Maxiane. — O jogo ainda vai mudar muito, né?Babu e Solange Couto falam sobre Ana Paula Renault, no \"BBB 26\"Reprodução/TV GloboHá dez anos, Adélia, Renan e Tamiel também falaram sobre cavar a expulsão de Ana Paula no reality. \"Até aquele momento, um participante havia sido expulso por agressão do programa. Acabou que dias depois dessa conversa do trio de rivais, a jornalista foi mesmo desclassificada do programa por bater no rosto de Renan.— Isso aí é pesado, a gente não pode fazer isso. Mas vou te contar uma coisa: lá a gente fica tão cego, tão cansado, precisa do líder, do apartamento, dos R$ 5 milhões... E comete erros. Se eu estivesse na casa, não vou negar, estaria ali no meio daquela conversa. Poderia ser que eu não topasse essa estratégia, mas não falaria ali — completa Max.Dinâmica clássicaO programa já eliminou pessoas de mentirinha em outras edições, e essa dinâmica sempre rende momentos icônicos. A primeira vez foi no “BBB 11”, quando Mauricio saiu do jogo direto para uma casa de vidro, onde disutou a preferência do público para ser escolhido para voltar ao reality. Quando retornou, chegou perguntando aos outros participantes: “Alguém viu meu chinelo por aí?”.Anamara, no “BBB 13”, era veterana e foi para um quarto secreto, acompanhando tudo o que rolava na casa. Ela voltou como líder da semana, cantando \"Eu voltei...\", parte da música \"O portão\", de Roberto Carlos. Ana Paula, no “BBB 16”, teve a mesma experiência. Ela voltou depois cheia de poder, gritando seu bordão “Olha ela”. Isso aconteceu um tempo antes da expulsão dela.Gleici no quarto secreto, após o paredão falso do \"BBB 18\"ReproduçãoNo “BBB 17”, Emilly Araújo foi escolhida pelos colegas de confinamento para ser eliminada direto, sem nem passar pelo público. Era tudo mentira, e a sister foi parar no lado mexicano da casa, levando aliados com ela. Gleici Damascendo também teve uma eliminação de mentirinha, mas ficou num quarto secreto na parte superior da residência oficial do reality. Quando voltou, disse a frase icônica: \"Vocês não imaginam o prazer que é estar de volta\". As duas foram campeãs de suas edições.Gabriela Hebling, no “BBB 19”, foi eliminada de mentira e voltou minutos depois pela despensa da casa. Carla Diaz também saiu de mentira e foi parar em um quarto secreto, no “BBB 21”; bem como Arthur Aguiar, o campeão do “BBB 22”. Na edição seguinte, Fred Nicácio e Marília foram eliminados e disputaram, em um cômodo separado da casa, um com o outro pra ver quem voltaria ao jogo. Ele venceu.Gracyanne volta ao \"BBB 25\"ReproduçãoNo ano passado, Gracyanne Barbosa saiu e ficou num quarto, voltando enquanto casa estava na dinâmica do freeze, em que ninguém podia se mexer. Dessa vez, como será a reação do escolhido ao descobrir o paredão falso? Será que ele ou ela ganha o programa? Ou pode ser desclassificado logo depois? Resta espiar para saber!Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/0nWW6YeCY65VyAh4zJzurHfPIcQ=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/Z/W/Q65f8oQGyqwBkaxARZJQ/54165465465.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/bbb/noticia/2026/02/paredao-falso-no-bbb-26-movimenta-jogo-estremecido-relembre-quem-ja-participou-da-dinamica.ghtml",
        "data": "2026-02-27 07:30:53"
    },
    {
        "titulo": "Equipe de transmissão da Fórmula 1 na Globo recria foto clássica com pilotos feita em 1986",
        "descricao": "Marcelo Courrege, Mariana Becker, Everaldo Marques e Luciano Burti vão integrar a equipe de transmissão da Fórmula 1 na Globo, que começará a exibir a temporada neste fim de semana. A foto homenageia o icônico registro do inglês Keith Sutton em 1986, reunindo Ayrton Senna, Alain Prost, Nigel Mansell e Nelson Piquet.Leia também: Novo comentarista de Fórmula 1 da Globo, Caio Castro grava entrevista com o piloto Gabriel Bortoleto no BahreinE mais: Kleber Bambam alfineta Davi Brito antes de luta entre os campeões do 'BBB'O Sportv3 transmitirá todos os treinos livres, a classificação e a corrida. Na madrugada de sábado para domingo, a TV Globo também exibirá ao vivo a prova de abertura, com a narração de Everaldo Marques e os comentários de Luciano Burti e Mariana Becker.TV e famosos: se inscreva no canal da coluna Play no WhatsAppGalerias RelacionadasInitial plugin text",
        "imagem": "https://s2-oglobo.glbimg.com/eq6Bjg1gdV6YLtS97JQh-MzXxCQ=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/M/Z/fdpPgURDuFiruvxHb6HA/20260126-formula-1-bp-051.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/play/noticia/2026/02/27/equipe-de-transmissao-da-formula-1-na-globo-recria-foto-classica-com-pilotos-feita-em-1986.ghtml",
        "data": "2026-02-27 07:30:51"
    }
]