[
    {
        "titulo": "Cena de sexo com menor de idade teria motivado rompimento entre Josh e Benny Safdie, diz reportagem",
        "descricao": "O rompimento entre os irmãos Josh Safdie e Benny Safdie, um mais comentados do cinema independente norte-americano teria origem em um episódio alarmante ocorrido nos bastidores de ‘Bom Comportamento’ (Good Time, 2017). Segundo reportagem do portal Page Six, denúncias envolvendo abuso sexual, negligência profissional e violação de normas da indústria explicariam o fim da parceria entre os [...]O post Cena de sexo com menor de idade teria motivado rompimento entre Josh e Benny Safdie, diz reportagem apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2026/01/Josh-Safdie-e-Benny-Safdie-2-e1769532291941.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/cena-de-sexo-com-menor-de-idade-teria-motivado-rompimento-entre-josh-e-benny-safdie-diz-reportagem-714614/",
        "data": "2026-01-31 15:16:48"
    },
    {
        "titulo": "Einstein lidera ranking de hospitais privados da América Latina",
        "descricao": "Levantamento da \"Newsweek\" avalia instituições com base em reputação médica, desempenho clínico e experiência do paciente",
        "imagem": "https://static.poder360.com.br/2025/09/einstein-morumbi-848x477.jpg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-saude/einstein-lidera-ranking-de-hospitais-privados-da-america-latina/",
        "data": "2026-01-31 15:16:25"
    },
    {
        "titulo": "Mulher é presa pela PM por tentativa de assassinato da ex da atual companheira",
        "descricao": "PASSIONAL",
        "imagem": "https://odocumento.com.br/content/images/2026/01/viatura-pmmt-1.jpg",
        "fonte": "odocumento",
        "link": "https://odocumento.com.br/mulher-e-presa-por-tentativa-de-homicidio-contra-ex-da-atual-companheira/",
        "data": "2026-01-31 15:15:26"
    },
    {
        "titulo": "'Tô fora, mas tô dentro': Henri Castelli publica selfie com torcida para Ana Paula Renault e Milena; veja foto",
        "descricao": "Henri Castelli morou na casa do \"BBB 26\" por menos de uma semana, mas está de olho em tudo que acontece na casa mais vigiada do Brasil. Desclassificado depois de duas convulsões no confinamento, a prioridade foi sua saúde. Já em casa, o ator publicou na madrugada de sábado (31) uma selfie com a imagem de Ana Paula Renault e Milena, inserindo a hashtag \"#toforamastodentro\". Henri Castelli compartilha selfie com Milena e Ana PaulaReprodução/InstagramEXTRA lança canal de WhatsApp com notícias do 'BBB 26'; faça parteSaiba o que Henri Castelli falou após sair do 'BBB 26'Castelli também usou \"#lindasmeninas\", sugerindo que sua torcida seja para a dupla de mineiras. Desclassificado do \"BBB 26\" para ficar em observação médica, o ator teve a primeira crise convulsiva após competir por nove horas na prova de resistência do líder. Ele foi socorrido na UTI móvel dentro dos Estúdios Globo e levado para um hospital na região. Os exames não detectaram anormalidade e Henri Castelli chegou voltar para o jogo. Minutos depois, com uma nova crise, foi preciso ficar em observação novamente.Initial plugin textInitial plugin text",
        "imagem": "https://s2-extra.glbimg.com/Sv-5MXP15m5Pzu7luhI8-RYFdAo=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/K/u/3od1OCQ2K0Cy0Y6aluwA/copia-de-montagem-bbb-30-.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/entretenimento/bbb/noticia/2026/01/to-fora-mas-to-dentro-henri-castelli-publica-selfie-com-torcida-para-ana-paula-renault-e-milena-veja-foto.ghtml",
        "data": "2026-01-31 15:14:42"
    },
    {
        "titulo": "Mulher atropelada por caminhão em São Gonçalo tem melhora no quadro de saúde",
        "descricao": "Roberta da Silva Pinto, 42 anos, estava em estado grave no Hospital Alberto Torres. Irmão celebrou melhora: 'Está abrindo os olhos'",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2026/01/05/1200x750/1_1_heat_33567031-37844205.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/rio-de-janeiro/2026/01/7201437-mulher-atropelada-por-caminhao-em-sao-goncalo-tem-melhora-no-quadro-de-saude.html",
        "data": "2026-01-31 15:14:18"
    },
    {
        "titulo": "320 famílias recebem chaves de apartamentos no Residencial Anna Maria, no DF",
        "descricao": "Neste sábado (31), 320 pessoas realizaram o sonho da casa própria no Riacho Fundo II, com a entrega das chaves do Residencial Anna Maria pelo governador Ibaneis Rocha, por meio da Companhia de Desenvolvimento Habitacional do Distrito Federal (Codhab). Localizado na QS 12, Conjunto 3, o empreendimento foi construído pela Concreto, em parceria com a Associação dos Moradores e Inquilinos Sem Teto (Amisteto-DF), com investimento de cerca de R$ 13 milhões.Durante a solenidade, o governador relembrou que, ao assumir em 2019, a moradia era um problema grave na capital. Ele destacou esforços desde a transição para garantir moradias, incluindo a resolução de pendências para o contrato do Itapoã Parque, que prevê 12.122 unidades e deve ser entregue até o final do ano, beneficiando 12 mil famílias.Ibaneis Rocha enfatizou o trabalho com a Codhab para políticas habitacionais, com 40 mil moradias entregues até agora e meta de 100 mil até o fim do mandato, iniciando mais 60 mil em 2026. Os projetos priorizam transparência e quem realmente precisa, tratando as pessoas com dignidade.As famílias contempladas integram o programa Morar Bem, com renda de até 12 salários mínimos, e o investimento vem do Minha Casa Minha Vida-FGTS. O residencial tem 80 unidades de dois quartos, com metragens de 48,34 m2 a 68,35 m2, incluindo sacada, cozinha/área de serviço e banheiro. Há elevadores, portaria, parques infantis, bicicletário, vagas de garagem e 24 lojas comerciais.O presidente da Codhab, Marcelo Fagundes, informou que 80% das unidades foram viabilizadas pelo Cheque Moradia, com a companhia fornecendo terreno e subsídio. No Riacho Fundo II, a Codhab já entregou mais de 200 unidades, beneficiando 800 pessoas, com 2 mil em andamento.Moradores celebraram a conquista. Núbia Braga, de 63 anos, aguardou 60 anos por esse momento e se mudará com a filha de 27 anos. \"É um sonho realizado\", disse. Kleinnyana Braga, de 40 anos, mãe solo, destacou a emoção e a importância para a dignidade humana, especialmente para baixa renda.O Governo do Distrito Federal (GDF) ampliou o acesso à moradia pelo Morar Bem desde 2019, entregando 11.335 unidades que beneficiaram mais de 36 mil pessoas. O Itapoã lidera com 6.912 unidades, seguido por São Sebastião (1.962), Sol Nascente (1.008) e outros em Recanto das Emas, Riacho Fundo II, Samambaia, Sobradinho.Com informações da Agência Brasília",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/01/31121346/WhatsApp-Image-2026-01-31-at-11.19.24.jpeg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/320-familias-recebem-chaves-de-apartamentos-no-residencial-anna-maria-no-df/",
        "data": "2026-01-31 15:14:00"
    },
    {
        "titulo": "Todos os planos da Starlink Brasil atualizados em 2026 e quanto cada um custa",
        "descricao": "Os planos da Starlink ganharam destaque no Brasil por levar internet de alta velocidade a locais onde a fibra óptica não chega. Em 2026, a variedade de opções cresceu, atendendo desde residências fixas até usuários em movimento, o que gera dúvidas sobre valores, diferenças e qual plano realmente atende cada necessidade. Quais tipos de usuários...The post Todos os planos da Starlink Brasil atualizados em 2026 e quanto cada um custa appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/starlink_1769651154716.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/tecnologia/todos-os-planos-da-starlink-brasil-atualizados-em-2026-e-quanto-cada-um-custa/",
        "data": "2026-01-31 15:14:00"
    },
    {
        "titulo": "Filme de ação lançado na Netflix com Antonio Banderas é MASSACRADO pelos críticos; Confira!",
        "descricao": "A Netflix lançou um filme de ação que estreou em segundo lugar entre os títulos mais assistidos do catálogo. ‘O Assassino Perfeito‘ é filme de ação que traz Antonio Banderas como Cuda, um agente da máfia que precisa sacrificar tudo e ir contra sua própria organização quando descobre que sua chefe está envolvida no tráfico [...]O post Filme de ação lançado na Netflix com Antonio Banderas é MASSACRADO pelos críticos; Confira! apareceu primeiro em CinePOP.",
        "imagem": "https://cinepop.com.br/wp-content/uploads/2023/07/o-assassino-perfeito-amazon-prime-video-antonio-banderas-cinepop.jpg",
        "fonte": "cinepop",
        "link": "https://cinepop.com.br/filme-de-acao-lancado-na-netflix-com-antonio-banderas-e-massacrado-pelos-criticos-confira-715376/",
        "data": "2026-01-31 15:13:59"
    },
    {
        "titulo": "PMI industrial da China cai para 49,3 em janeiro com demanda interna fraca",
        "descricao": "A atividade industrial da China apresentou fragilidade ​em janeiro, com a fraca demanda interna ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/economia/pmi-industrial-da-china-cai-para-493-em-janeiro-com-demanda-interna-fraca,fbc66b2f3f0c04dd4cce8cd2f3a25476mteefdop.html",
        "data": "2026-01-31 15:13:40"
    },
    {
        "titulo": "Poucos sabem: a China tinha um plano 'secreto' para o Nordeste e isso foi o verdadeiro pesadelo dos EUA antes de 64",
        "descricao": "Em 31 de março de 1964, enquanto tropas se movimentavam entre Minas Gerais e o Rio de Janeiro ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/31/317647590-13662000.jpeg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/byte/poucos-sabem-a-china-tinha-um-plano-secreto-para-o-nordeste-e-isso-foi-o-verdadeiro-pesadelo-dos-eua-antes-de-64,220074d1d1d920b60f40ab1ddeb4c7f997eptoiw.html",
        "data": "2026-01-31 15:13:30"
    }
]