[
    {
        "titulo": "Bolsas de NY fecham sem direção única em meio a salto de fabricantes de chips",
        "descricao": "Bolsas de NY fecham sem direção única em meio a salto de fabricantes de chips - Notícias e informações do Grande ABC: bolsas,ny",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4277433/bolsas-de-ny-fecham-sem-direcao-unica-em-meio-a-salto-de-fabricantes-de-chips",
        "data": "2026-01-02 21:27:00"
    },
    {
        "titulo": "Bolsas de NY fecham sem direção única em meio a salto de fabricantes de chips",
        "descricao": "As bolsas de Nova York fecharam sem sinal único na primeira sessão de 2026, em dia de liquidez reduzida ainda por causa do feriado do ano novo, com bons resultados das empresas produtoras de chips. No front macro, o mercado aguarda dados de emprego e a indicação do próximo presidente do Federal Reserve(Fed). O Dow [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/bolsas-de-ny-fecham-sem-direcao-unica-em-meio-a-salto-de-fabricantes-de-chips/",
        "data": "2026-01-02 21:27:00"
    },
    {
        "titulo": "ICMS sobe e muda preço da gasolina nos postos",
        "descricao": "Ajuste também leva impacto a outros combustíveis como diesel e gás de cozinha",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1679445:1767389209/02012026_gasolina_1299.jpg?%24p%24a%24q%24w=93a23de&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/economia/icms-sobe-e-muda-preco-da-gasolina-nos-postos-1.1679446",
        "data": "2026-01-02 21:26:50"
    },
    {
        "titulo": "Setur-MA capacita mais de 3,8 mil profissionais do turismo em 2025 no Maranhão",
        "descricao": "Balanço anual destaca ações do programa Mais Qualificação, Mais Turismo, com cursos gratuitos presenciais e a distância em todos os polos turísticos do estado",
        "imagem": "https://oimparcial.com.br/app/uploads/2026/01/56381_setur_quali_1_19517867503358452978.jpg",
        "fonte": "oimparcial_br",
        "link": "https://oimparcial.com.br/noticias/2026/01/setur-ma-capacita-mais-de-38-mil-profissionais-do-turismo-em-2025-no-maranhao/",
        "data": "2026-01-02 21:26:05"
    },
    {
        "titulo": "Contratação de israelense pela Fiorentina gera debate político",
        "descricao": "FLORENÇA, 2 JAN (ANSA) – A Fiorentina se reforçou nesta sexta-feira (2) com a contratação, por empréstimo, do ponta-esquerda israelense Manor Solomon, do Tottenham. A chegada do jogador de 26 anos, no entanto, gerou um intenso debate político na Itália. Os Spurs adquiriram o atleta em 2023, pouco depois de Solomon se destacar pelo Shakhtar [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/contratacao-de-israelense-pela-fiorentina-gera-debate-politico",
        "data": "2026-01-02 21:26:00"
    },
    {
        "titulo": "UnB oferta mais de mil vagas para transferência e nova graduação",
        "descricao": "Seleção contempla estudantes de outras instituições e graduados; inscrições vão até 16 de janeiro, com ingresso ainda neste semestre letivo",
        "imagem": "https://www.correiobraziliense.com.br/frontend/dist/assets/img/no-image.png",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/euestudante/ensino-superior/2026/01/7324799-unb-oferta-mais-de-mil-vagas-para-transferencia-e-nova-graduacao.html",
        "data": "2026-01-02 21:25:53"
    },
    {
        "titulo": "Eduardo Bolsonaro está vinculado à delegacia da PF no litoral do RJ",
        "descricao": "Com a determinação da Polícia Federal (PF) desta sexta-feira, 2, para que Eduardo Bolsonaro (PL- ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/02/2081444525-33rgomkjrvayhn52nushjik27m.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/politica/eduardo-bolsonaro-esta-vinculado-a-delegacia-da-pf-no-litoral-do-rj,4f177c7c437e3ddf12baf2368770184a7dbew4x7.html",
        "data": "2026-01-02 21:25:35"
    },
    {
        "titulo": "Bancos voltam a funcionar normalmente nesta sexta-feira",
        "descricao": "Após o período de festas de fim de ano, agências bancárias em todo o país voltam a funcionar nesta sexta-feira (2) para atendimento presencial ao público, com expediente normal para realizar operações bancárias.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2021/12/30/800x600/b8ea853e3605e359b936f244713afc03.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/nacional/bancos-voltam-a-funcionar-normalmente-nesta-sexta-feira/433667",
        "data": "2026-01-02 21:25:00"
    },
    {
        "titulo": "IPTU 2026: Prefeitura de SP divulga calendário de pagamento do imposto; primeira parcela vence em 1o de fevereiro; confira",
        "descricao": "Imagem aérea da região central de São Paulo, com a Avenida Paulista no centro da imagem de maio de 2000Agliberto Lima/Estadão Conteúdo/ArquivoA Prefeitura de São Paulo publicou nesta sexta-feira (2) o edital com o calendário de pagamentos do Imposto Predial e Territorial Urbano (IPTU). O valor do tributo, entretanto, ainda não foi disponibilizado para consulta.Segundo a Secretaria da Fazenda, os carnês serão enviados a partir de 16 de janeiro, e a primeira parcela tem data de vencimento prevista para 1o de fevereiro. Já a consulta online poderá ser feita no site da prefeitura a partir de 15 de janeiro (veja aqui). Quem decidir pagar o imposto à vista terá um desconto de 3%, e o vencimento também será no mês de fevereiro.\"Os contribuintes vão receber inicialmente a notificação de lançamento do imposto com a opção de pagamento à vista ou da primeira parcela. Uma novidade é que em 2026, pela primeira vez, não haverá o envio de uma segunda correspondência com as demais parcelas do IPTU aos contribuintes que não efetuarem o pagamento à vista\", afirmou a gestão Ricardo Nunes (MDB).Calendário de pagamentos do IPTU 2026 em São Paulo.Reprodução/PMSPO vencimento será:no dia escolhido, para os contribuintes que fizeram opção via atualização cadastral;no dia 09 ou no dia 14, para os contribuintes que não fizeram opção de dia de vencimento ouno dia 20, para os contribuintes que optaram pela notificação por Administradoras de Imóveis, vencendo a primeira parcela no mês de março.O pagamento, à vista ou das parcelas, poderá ser feito segunda via do boleto emitida pela internet, disponível a partir de 15 de janeiro em www.prefeitura.sp.gov.br/iptu.Os vencimentos nos dias em que não haja expediente bancário serão prorrogados para o primeiro dia útil seguinte, sem nenhuma cobrança de acréscimo.A postagem das notificações para os contribuintes isentos ocorrerá a partir de 25 de fevereiro.O não pagamento de qualquer parcela do IPTU sujeita o contribuinte à inscrição no Cadin municipal.Quem não receber a notificação de pagamento até a data limite da tabela acima pode emitir uma segunda via pela internet ou informar o problema em qualquer uma das Subprefeituras.",
        "imagem": "https://s2-g1.glbimg.com/wxEzZaZc80lZDa_aynRex98SMk8=/1700x0/filters:format(jpeg)/http://s.glbimg.com/jo/g1/f/original/2015/06/26/aereasp.164601.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/sao-paulo/noticia/2026/01/02/iptu-2026-prefeitura-de-sp-divulga-calendario-de-pagamento-do-imposto-primeira-parcela-vence-em-1o-de-fevereiro-confira.ghtml",
        "data": "2026-01-02 21:24:27"
    },
    {
        "titulo": "Jefinho e Caio Paulista são as novidades na reapresentação do Grêmio",
        "descricao": "34 jogadores tiveram nesta sexta-feira o primeiro contato com Luís Castro",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1679443:1767389010/2f64297e-1907-4cba-af80-9d362842afc4.jpg?%24p%24a%24q%24w=ea12712&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/esportes/gr%C3%AAmio/jefinho-e-caio-paulista-sao-as-novidades-na-reapresentacao-do-gremio-1.1679444",
        "data": "2026-01-02 21:23:31"
    }
]