[
    {
        "titulo": "Santos instala gramado sintético no CT Rei Pelé; Neymar é um feroz crítico da tecnologia",
        "descricao": "O Santos anunciou neste domingo que está instalando no campo 1 do CT Rei Pelé grama sintética e ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/santos/santos-instala-gramado-sintetico-no-ct-rei-pele-neymar-e-um-feroz-critico-da-tecnologia,1f6dd4e7c6a2663f7384a4779ad83d75b2fmkdm6.html",
        "data": "2025-12-28 23:25:32"
    },
    {
        "titulo": "Após novo flagra de Bruna Marquezine e Shawn Mendes, João Guilherme agita a web com 'recado': 'Ele não é bobo'",
        "descricao": "A chegada de Bruna Marquezine e Shawn Mendes a Maceió agitou a web neste domingo (28). O suposto ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/28/1134743903-eaa6bbdac969b013-1400x823-1.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/apos-novo-flagra-de-bruna-marquezine-e-shawn-mendes-joao-guilherme-agita-a-web-com-recado-ele-nao-e-bobo,b8e51bc775c0b89c8d1c2aa4cc19a946t0w4pml3.html",
        "data": "2025-12-28 23:24:42"
    },
    {
        "titulo": "Estudo mostra como imagem de Lula mudou nas redes sociais em 2025",
        "descricao": "Segundo semestre do ano foi marcado por crescimento orgânico de seguidores de Lula nas redes sociais",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/23/675x450/1_lula-pe-de-meia-62467578.jpg?20251224205750%3F20251224205750=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/politica/2025/12/7322547-estudo-mostra-como-imagem-de-lula-mudou-nas-redes-sociais-em-2025.html",
        "data": "2025-12-28 23:23:00"
    },
    {
        "titulo": "O que o Congresso Nacional aprovou enquanto você cortava e jogava Havaianas no lixo",
        "descricao": "Enquanto a internet fervia com vídeos de gente cortando chinelo e fazendo boicote performático, o Congresso Nacional seguia trabalhando. Em silêncio, longe do algoritmo e sem gerar engajamento emocional. A...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/camara-deputados-e1559597695257.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/o-que-o-congresso-nacional-aprovou-enquanto-voce-cortava-e-jogava-havaianas-no-lixo/",
        "data": "2025-12-28 23:20:17"
    },
    {
        "titulo": "VÍDEO: suspeitos de roubo a posto de combustíveis são presos após capotamento durante fuga em MS",
        "descricao": "Suspeitos de roubo a posto de combustíveis são presos após capotamento durante fugaDois homens suspeitos de envolvimento em um roubo a um posto de combustíveis em Ivinhema (MS) foram presos na tarde de sábado (27), após capotarem o veículo usado na fuga e tentarem escapar a pé por uma área de vegetação. Um terceiro suspeito segue foragido.Segundo a Polícia Militar, a ação teve início por volta das 18h40, após o Centro de Operações da Polícia Militar (Copom) de Ivinhema informar sobre o crime. Os autores teriam subtraído bens e valores do estabelecimento e fugido em um carro de passeio.✅ Clique aqui para seguir o canal do g1 MS no WhatsAppImagens de câmeras de segurança do estabelecimento mostram o momento em que um dos suspeitos, armado com arma de fogo, rende funcionários do local, em seguida foge.Durante o cerco policial, equipes do Batalhão de Polícia Militar Rodoviária (BPMRv), da Base Operacional do município de Angélica (MS), com apoio da Força Tática do 8o Batalhão e da Polícia Militar, receberam a informação de que o veículo havia capotado em uma rodovia da região. Após o acidente, os ocupantes abandonaram o carro e fugiram a pé em direção a uma área de mata, seguindo sentido ao município de Angélica.Câmeras flagraram ação de suspeito durante assalto em posto de combustível em MSReproduçãoUm dos suspeitos foi localizado e preso pela Polícia Militar de Ivinhema. Em continuidade às buscas, a equipe da Polícia Militar Rodoviária, prendeu o segundo envolvido. Ele confessou participação no roubo e informou a existência de um terceiro suspeito, que não foi localizado.Durante a checagem dos dados, os policiais constataram que um dos presos estava foragido do sistema prisional e possuía mandado de prisão em aberto.Os dois suspeitos presos e o veículo capotado foram encaminhados para a Delegacia de Polícia Civil de Ivinhema. Ambos apresentavam escoriações, que, segundo a polícia, são compatíveis com o acidente ocorrido durante a fuga.O caso segue sob investigação.Fuga após roubo termina em capotamento e prisão em Mato Grosso do SulDivulgação PMVeja vídeos de Mato Grosso do Sul:",
        "imagem": "https://s2-g1.glbimg.com/LPqD1P3_zaltU3Mp-7ZDlrttQjI=/650x0/smart/filters:strip_icc()/s02.video.glbimg.com/deo/vi/29/97/5099729",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ms/mato-grosso-do-sul/noticia/2025/12/28/video-suspeitos-de-roubo-a-posto-de-combustiveis-sao-presos-apos-capotamento-durante-fuga-em-ms.ghtml",
        "data": "2025-12-28 23:19:39"
    },
    {
        "titulo": "Cobrança de celular antecedeu morte de jovem na Moreninha",
        "descricao": "Os irmãos de Gabriel Assis Nunes, de 27 anos, assassinado na manhã deste domingo (28), na Vila Moreninha III, em Campo Grande, estiveram nesta tarde na delegacia para prestar depoimento sobre os fatos que antecederam a morte do jovem. Em depoimento à Polícia Civil, um dos irmãos afirmou que, na noite de sábado foi até um ponto de venda de drogas acompanhado de Gabriel para cobrar um homem conhecido como Gordinho. A cobrança era referente a um aparelho celular que havia sido comprado anteriormente, mas que teria sido furtado do interior da residência do irmão por usuários. Segundo o relato, posteriormente foi descoberto que o aparelho havia sido revendido a Gordinho. No momento da cobrança, o homem saiu com o celular na mão, disse “perdeu, vai embora daqui” e, em seguida, desferiu um golpe de facão que atingiu as costas do irmão da vítima, causando lesão. Já o outro irmão relatou que, na manhã deste domingo estava com Gabriel na esquina da Rua Bento de Souza com a Travessa das Pedras quando um veículo Volkswagen Gol, de cor branca, se aproximou e parou ao lado deles. Do carro desceu Fabrício de Lima Ferreira, de 20 anos, com um revólver cromado com cabo branco. De acordo com o depoimento, Fabrício atingiu Gabriel com uma coronhada na cabeça e disse “vocês que são brabos né?”. Após uma breve conversa, os irmãos seguiram em direção à casa, momento em que o suspeito teria tentado atropelá-los e, sem sucesso, passou a efetuar disparos de arma de fogo de dentro do veículo. O primeiro tiro atingiu o tórax de Gabriel. O segundo disparo não atingiu o outro irmão. Em seguida, o irmão pediu ajuda a um vizinho, colocou Gabriel, já desacordado, no veículo e o levou para atendimento médico na UPA (Unidade de Pronto Atendimento) Moreninha, onde a morte foi confirmada. O suspeito fugiu do local e é procurado pela polícia. A equipe do GOI (Grupo de Operações Investigativas) foi acionada para realizar os levantamentos iniciais na unidade de saúde. O corpo foi encaminhado ao IMOL (Instituto de Medicina e Odontologia Legal) para o exame necroscópico. Receba as principais notícias do Estado pelo Whats. Clique aqui para acessar o canal do Campo Grande News e siga nossas redes sociais .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/28/1iszm525cl1jy.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/capital/cobranca-de-celular-antecedeu-morte-de-jovem-na-moreninha",
        "data": "2025-12-28 23:19:00"
    },
    {
        "titulo": "Represas de SP se esvaziam com onda de calor e aumento do consumo",
        "descricao": "O Sistema Integrado Metropolitano, que abrange sete mananciais e abastece de água a Região Metropolitana de São Paulo, opera com 26,42% de sua capacidade de armazenamento. É o menor nível dos últimos dez dias. Dois dos principais reservatórios do estado, Alto Tietê e Cantareira, operam com volumes próximos de 20% da capacidade. O Cantareira é [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/represas-de-sp-se-esvaziam-com-onda-de-calor-e-aumento-do-consumo",
        "data": "2025-12-28 23:15:00"
    },
    {
        "titulo": "Represas de SP se esvaziam com onda de calor e aumento do consumo",
        "descricao": "Represas de SP se esvaziam com onda de calor e aumento do consumo - Notícias e informações do Grande ABC: estiagem,sabesp,represas,esvaziamento",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4276796/represas-de-sp-se-esvaziam-com-onda-de-calor-e-aumento-do-consumo",
        "data": "2025-12-28 23:15:00"
    },
    {
        "titulo": "Represas de São Paulo se esvaziam com onda de calor e aumento do consumo",
        "descricao": "Dois dos principais reservatórios do estado, Alto Tietê e Cantareira, operam com volumes próximos de 20% da capacidade",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/20251228215814.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4276796/represas-de-sao-paulo-se-esvaziam-com-onda-de-calor-e-aumento-do-consumo",
        "data": "2025-12-28 23:15:00"
    },
    {
        "titulo": "Mirassol perde mais um atleta do elenco em 2026",
        "descricao": "O zagueiro Gabriel Knesowitsch está de saída do Mirassol. O atleta de 22 anos terá o seu ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/28/1373530103-imagem-do-whatsapp-de-2025-04-04-a-s-110253-ff996de8.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/mirassol/mirassol-perde-mais-um-atleta-do-elenco-em-2026,a820ff19c1011aa6a1dc3bd35d11d405khimc24k.html",
        "data": "2025-12-28 23:12:35"
    }
]