[
    {
        "titulo": "Tarot do dia: previsão para os 12 signos em 17/02/2026",
        "descricao": "A terça-feira trará uma energia emocional intensa. O tarot fala sobre desejos realizados, decisões adiadas, novos sentimentos e transformações profundas. [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/02/17070626/cartas-tarot-maos.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/tarot-do-dia-previsao-para-os-12-signos-em-17-02-2026/",
        "data": "2026-02-17 07:06:45"
    },
    {
        "titulo": "Gestão da previdência de estados e cidades é falha",
        "descricao": "As aplicações financeiras dos sistemas de Previdência dos servidores de estados e municípios ficaram em evidência por causa de aportes em papéis do Banco Master — na mira da Polícia Federal (PF) —, mas outros sinais de ineficiência na gestão, como a dispersão de recursos em grande quantidade de fundos de investimento, acendem o alerta para um problema de administração das contas públicas. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/7LDgTa37Na9-bUBVFvTWW28fl68=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2024/R/X/BP2ZCrTw29rALSRXYKwA/header-previdencia-servidor-publico.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/economia/noticia/2026/02/17/gestao-da-previdencia-de-estados-e-cidades-e-falha.ghtml",
        "data": "2026-02-17 07:01:04"
    },
    {
        "titulo": "Metanol: foliões devem buscar atendimento médico rápido em caso de suspeita",
        "descricao": "O Ministério da Saúde alerta que as pessoas não esperem a confirmação da intoxicação para dar início ao tratamento",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/14/675x450/1_55095383753-62936d4cd9-o-64365857.jpg?20260216132159%3F20260216132159=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/brasil/2026/02/7356490-metanol-folioes-devem-buscar-atendimento-medico-rapido-em-caso-de-suspeita.html",
        "data": "2026-02-17 06:55:00"
    },
    {
        "titulo": "69 testemunhas de crimes estão sob proteção do Estado no ES",
        "descricao": "Há testemunhas que precisam mudar de estado com ajuda de programa de proteção | Foto: Imagem ilustrativa/Canva Mudar de bairro, cidade, estado e, muitas vezes, até de nome. Para testemunhas ou vítimas de crimes que conseguiram sobreviver, estas mudanças não são uma opção: são a diferença entre morrer ou continuar vivas.Atualmente, 69 pessoas estão sob proteção no Espírito Santo. A Secretaria de Estado de Direitos Humanos (SEDH) informou que no Estado, no Programa de Proteção a Crianças e Adolescentes Ameaçados de Morte (PPCAAM), há oito pessoas em proteção, enquanto no Programa de Apoio e Proteção às Testemunhas, Vítimas e Familiares de Vítimas da Violência (Provita) são 61.O titular da Delegacia Especializada de Proteção à Criança e ao Adolescente (DPCA), delegado Marcelo Cavalcanti, afirmou que ainda não encaminhou nenhum menor para o programa.Porém, ele atuou, ao todo, por 10 anos nas Delegacias de Homicídios e Proteção à Pessoa de Vitória e Cariacica.“Nas experiências que tive, eram pessoas que estavam com a vida ameaçada por presenciar crimes, ou que sobreviveram à tentativa de homicídio. É um programa fundamental, que salva o bem maior, que é a vida. Tem regras para garantir a segurança da pessoa, que se não forem cumpridas, ela pode ser encontrada”, afirmou.Entre as regras, estão não publicar fotos ou a localização em redes sociais e não frequentar mais os locais em que vivia antes de aderir ao programa de proteção.Membro do Conselho Tutelar de Cariacica, Região I, em Itacibá, Marcos Paulo Fonseca diz que o PPCAAM só age quando a família quer aderir, devido às mudanças que são necessárias na vida de todos.No caso das crianças, o conselheiro conta que é mais frequente que sejam incluídas no programa devido a situações de violência doméstica sofrida pelas mães, que precisam ficar sob proteção do Estado para escapar de seus agressores.“Os adolescentes, muitas vezes, estão tentando sair do tráfico e recebem ameaças, ou têm algum problema com traficantes. Se forem acolhidos em abrigos, famílias de outros bairros que têm acesso ao abrigo, ocasionalmente, podem informar a localização desse adolescente. Por isso, são incluídos no programa”, afirmou Marcos Paulo Fonseca.Saiba maisProgramasAtualmente, 69 pessoas estão sob proteção no Estado.No Programa de Proteção a Crianças e Adolescentes Ameaçados de Morte (PPCAAM), há oito pessoas em proteção.No Programa de Apoio e Proteção às Testemunhas, Vítimas e Familiares de Vítimas da Violência (Provita), são 61 pessoas em proteção.A Secretaria de Estado de Direitos Humanos (SEDH) é responsável por fazer a gestão e as tratativas dos convênios e termos de colaboração, além do acompanhamento das ações e prestações de contas.Os programas são nacionais e contam com recursos dos governos federal e estadual, sendo a maior contrapartida a do governo estadual.AtuaçãoOs dois programas atuam, primeiramente, no atendimento direto aos ameaçados e suas famílias, retirando-os do local da ameaça e inserindo-os em novos espaços de moradia e convivência.Pela medida, procura-se oferecer oportunidades aos protegidos, tanto no que se refere ao acompanhamento escolar, quanto na inserção em projetos culturais e profissionalizantes, entre outros.A identificação da ameaça e a inclusão no PPCAAM são realizadas por meio do Poder Judiciário, dos Conselhos Tutelares, Ministério Público e Defensoria Pública.PioneirismoO Espírito Santo é reconhecido como um dos estados pioneiros nessa política. O Provita foi instituído pela Lei Estadual no 5.375/1997 e iniciou suas atividades em 1998, antes mesmo da regulamentação federal pela Lei no 9.807/1999. O PPCAAM, por sua vez, opera no Estado desde 2005, em parceria com o Centro de Apoio aos Direitos Humanos Valdício Barbosa dos Santos (CADH).RestriçõesAs restrições impostas aos protegidos são severas e podem gerar evasão, destaca o advogado especialista em Direito Público Sandro Câmara. Ao ingressar no Provita, a pessoa e seu núcleo familiar precisam abandonar atividades, deixar amigos, limitar o contato com parentes a, no máximo, uma vez por ano, e abrir mão de telefone, internet e contatos não autorizados. PrazoO prazo máximo de proteção é de dois anos, prorrogável excepcionalmente, segundo o advogado. “Embora essas medidas sejam necessárias do ponto de vista da segurança, elas impõem um custo humano altíssimo. Sem acompanhamento psicossocial adequado e permanente, o risco de desistência voluntária é real — e o protegido que sai do programa por conta própria volta a estar exposto à ameaça original”, afirmou.DesligamentoA ampliação das portas de entrada do PPCAAM é urgente, com maior capacitação de Conselhos Tutelares no interior do Estado para identificação e encaminhamento de casos, diz Sandro Câmara. “Igualmente necessária é a criação de protocolos formais de desligamento gradual nos dois programas, com plano de reinserção social individualizado”.Fontes: SEDH e advogado Sandro Câmara.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/290000/69-testemunhas-de-crimes-estao-sob-protecao-do-Est0029217500202602170653.jpg?xid=1353304",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/policia/69-testemunhas-de-crimes-estao-sob-protecao-do-estado-no-es-292175",
        "data": "2026-02-17 06:53:29"
    },
    {
        "titulo": "Jurado das escolas de samba do SP viraliza nas redes sociais por postura em desfile",
        "descricao": "Um dos jurados do quesito Harmonia dos desfiles das escolas de samba do Grupo Especial do ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/17/design-sem-nome-2026-02-17t032236-267-uv6d5y4yqjax.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/carnaval/sao-paulo/jurado-das-escolas-de-samba-do-sp-viraliza-nas-redes-sociais-por-postura-em-desfile,2e4b525b510ba79d4c11bca75207e76dplwc1syi.html",
        "data": "2026-02-17 06:51:36"
    },
    {
        "titulo": "Bolhas de fumaça em carro Beija-Flor de Nilópolis tinham cheiro de alfazema, erva sagrada",
        "descricao": "Bolhas de fumaça em carro Beija-Flor de Nilópolis tinham cheiro de alfazema, erva sagradaO carnavalesco João Vitor Araújo, que assinou o desfile da Beija-Flor de Nilópolis neste carnaval, explicou que as bolhas de fumaça que soltavam de alguns carros alegóricos tinham essência de alfazema, uma erva sagrada em religiões de matrizes africanas e usada principalmente para limpeza espiritual, paz e proteção. Segundo ele, a tecnologia já era conhecida da escola, que utilizou o recurso há 2 anos. As bolhas, que a primeira vista pareciam de sabão, eram de nitrogênio. Ao serem estouradas, elas exalavam a essência. A escola retratou o Bembé do Mercado e mostrou o enredo recheado de referências à africanidade. Um dos versos do samba era “isso aqui [Sapucaí] vai virar macumba”.Bolhas de fumaça em carro Beija-Flor de Nilópolis tinham cheiro de alfazema, erva sagradaMarco Terranova/Riotur",
        "imagem": "https://s2-g1.glbimg.com/jFVTKGdiFf1ld-gTBhDOhKJSVzI=/1600x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/3/K/539JxISsAOMWASilf7MQ/whatsapp-image-2026-02-17-at-03.29.47.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/rj/rio-de-janeiro/carnaval/2026/noticia/2026/02/17/bolhas-de-fumaca-em-carro-beija-flor-de-nilopolis-tinham-cheiro-de-alfazema-erva-sagrada.ghtml",
        "data": "2026-02-17 06:39:42"
    },
    {
        "titulo": "O detalhe no desfile da Portela que gerou pedido de esclarecimento da Anac",
        "descricao": "A agência solicitou à escola informações",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/20230412000444_c4aab2f347ea230831f561b39fb971d438be501d7065fadef8e195b9494691ad.jpg",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/cultura/o-detalhe-no-desfile-da-portela-que-gerou-pedido-de-esclarecimento-da-anac",
        "data": "2026-02-17 06:37:19"
    },
    {
        "titulo": "Caroline de Toni exige carta de Bolsonaro para ficar no PL e amplia tensão interna no partido",
        "descricao": "Deputada cobra manifestações públicas após racha provocado por disputa com Carlos Bolsonaro e ameaça de ficar sem vaga na chapa de Santa Catarina",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/20250904180932_0941b7ff10a4dbd35794d91c01d219488afaa9431f7d0a631a466d040994895f.jpg",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/regionais/sul/caroline-de-toni-exige-carta-de-bolsonaro-para-ficar-no-pl-e-amplia-tensao-interna-no-partido",
        "data": "2026-02-17 06:35:39"
    },
    {
        "titulo": "O que fazer em Vila Velha: praias, Convento da Penha e passeios próximos",
        "descricao": "A cidade de Vila Velha reúne diferentes praias, patrimônio histórico e fácil acesso a atrações ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/17/1313659506-convento-da-penha-e-terceira-ponte-com-mar-e-vitoria.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/vida-e-estilo/turismo/o-que-fazer-em-vila-velha-praias-convento-da-penha-e-passeios-proximos,0204497173501b8706e50324761525ffg9eayzfb.html",
        "data": "2026-02-17 06:35:33"
    },
    {
        "titulo": "Eleita a 3a melhor cidade turística da América do Sul fica no Brasil - Gazeta de São Paulo",
        "descricao": "Gramado ficou em 3o no ranking Travellers' Choice, Best of the Best Destinos 2026 (América do Sul), do Tripadvisor. O resultado reforça o apelo turístico da cidade e serve como ponto de partida para um roteiro prático, de quem chega e quer aproveitar. A lista reúne destinos que se de...",
        "imagem": "https://cdn.gazetasp.com.br/img/c/825/500/dn_arquivo/2026/02/img_25.jpg",
        "fonte": "gazetasp_br",
        "link": "https://www.gazetasp.com.br/turismo/eleita-3a-melhor-cidade-da-america-do-sul-fica-no-brasil/1172509/",
        "data": "2026-02-17 06:35:00"
    }
]