[
    {
        "titulo": "Sesc abre inscrições para oficina de artesanato gratuita",
        "descricao": "Aulas estão previstas para iniciar no dia 5 de março - Foto: Ascom/SescInteressados devem se inscrever até o dia 20, na sede do Sesc Ler. em Iracema O post Sesc abre inscrições para oficina de artesanato gratuita apareceu primeiro em Folha BV.",
        "imagem": "https://uploads.folhabv.com.br/2026/02/ESC9904.jpg-1153x768.jpg",
        "fonte": "folhabv_br",
        "link": "https://www.folhabv.com.br/cotidiano/sesc-abre-inscricoes-para-oficina-de-artesanato-gratuita/",
        "data": "2026-02-10 15:12:52"
    },
    {
        "titulo": "STJ afasta ministro acusado de assédio sexual",
        "descricao": "O ministro do STJ (Superior Tribunal de Justiça) Marco Buzzi foi afastado cautelarmente do cargo nesta terça-feira, 10, após ser alvo de duas denúncias de assédio sexual. De acordo com o STJ, o afastamento é “cautelar, temporário e excepcional”. Durante o período, o ministro ficará impedido de utilizar seu local de trabalho, veículo oficial e [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/02/Marco-Buzzi-640x370-1.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/stj-afasta-ministro-acusado-de-assedio-sexual",
        "data": "2026-02-10 15:12:47"
    },
    {
        "titulo": "O que se sabe sobre casos de intoxicação e morte de mulher em piscina de academia em SP",
        "descricao": "Uma mulher morreu e pelo menos cinco pessoas foram internadas após passarem mal ao nadar na piscina de uma academia de ginástica no Parque São Lucas, zona leste de São Paulo, na tarde de sábado (7). O caso foi registrado como morte suspeita e perigo para a vida ou saúde no 6o Distrito Policial de [...]O post O que se sabe sobre casos de intoxicação e morte de mulher em piscina de academia em SP apareceu primeiro em Tribuna do Norte.",
        "imagem": "https://tribunadonorte.com.br/wp-content/uploads/2026/02/O-que-se-sabe-sobre-casos-de-intoxicacao-e-morte-de-mulher-em-piscina-de-academia-em-SP.jpg",
        "fonte": "tribunadonorte",
        "link": "https://tribunadonorte.com.br/brasil/o-que-se-sabe-sobre-casos-de-intoxicacao-e-morte-de-mulher-em-piscina-de-academia-em-sp/",
        "data": "2026-02-10 15:11:54"
    },
    {
        "titulo": "Felipe Selvagem conquista cinturão peso leve do Arena Global",
        "descricao": "O Arena Global realizou, no último sábado (7), a sua 37a edição, a primeira de 2026, na Freguesia, bairro da Zona Sudoeste do Rio.O destaque foi a definição do novo campeão dos leves da organização, Felipe “Selvagem\".Na luta principal da noite, “Selvagem” venceu Wallace Portella por nocaute ainda no primeiro round, com um soco rodado que levou o adversário ao solo.Confira abaixo todos os resultados do evento:Arena Global 37Freguesia, Rio de Janeiro-RJ7 de fevereiro de 2026Felipe Selvagem venceu Wallace Portella por nocauteLucas Teixeira e Reginaldo Vudu terminou em no contest (sem resultado)Breno Marinho venceu Carlos Ferreira por nocaute técnicoPedro Mascote venceu Sajid Raihan por finalização (mata-leão)Robin Moosmann venceu João Pedro Vicente por finalização (mata-leão)Scott Healthcote venceu Yuri Marques por finalização (triângulo de mão)Gabriel PQD venceu Guilherme Lopes por nocaute técnicoDuarte Junior venceu Davi Romeiro por nocaute técnico",
        "imagem": "https://s2-extra.glbimg.com/tw83Dqxe8dUXxAhvMMJjDDEMoSM=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/r/R/yBDJQARkWcA9d3zoVfoA/felipe-selvagem-arena-global.jpeg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/mma/post/2026/02/felipe-selvagem-conquista-cinturao-peso-leve-do-arena-global.ghtml",
        "data": "2026-02-10 15:11:52"
    },
    {
        "titulo": "Novo reforço do Grêmio chega em Porto Alegre sob grande expectativa",
        "descricao": "O argentino Juan Nardoni desembarcou em Porto Alegre na última segunda-feira (9) para realizar ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/10/1618417410-nardoni-pelo-racing.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/gremio/novo-reforco-do-gremio-chega-em-porto-alegre-sob-grande-expectativa,c82288d0fa18f20af54ee086a08ca096aqrzk1wn.html",
        "data": "2026-02-10 15:11:42"
    },
    {
        "titulo": "Técnico do Lyon sai em defesa de Endrick após expulsão: “Houve a intenção de intimidar”",
        "descricao": "O técnico do Lyon, Paulo Fonseca, não poupou críticas à arbitragem e à postura dos adversários após a primeira expulsão da carreira de Endrick. Em coletiva de imprensa após a...",
        "imagem": "https://assets.portalleodias.com/2024/04/SaveClip.App_623018995_18388789042194614_2247297823050308526_n.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/02/tecnico-do-lyon-sai-em-defesa-de-endrick-apos-expulsao-houve-a-intencao-de-intimidar/",
        "data": "2026-02-10 15:11:21"
    },
    {
        "titulo": "Veja o momento em que mulher sai da piscina passando mal horas antes de morrer por intoxicação",
        "descricao": "Imagens captadas pelo sistema de monitoramento da academia C4 Gym revelam os instantes em que a professora Juliana Faustino Bassetto, de 27 anos, começa a apresentar sinais de mal-estar ainda...",
        "imagem": "https://assets.portalleodias.com/2024/04/psicina.webp",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/02/veja-o-momento-em-que-mulher-sai-da-piscina-passando-mal-horas-antes-de-morrer-por-intoxicacao/",
        "data": "2026-02-10 15:11:20"
    },
    {
        "titulo": "Motorista arranca com carro, porta abre e bebê cai em avenida em São Paulo",
        "descricao": "Um bebê foi arremessado de um carro em movimento após um homem arrancar com o veículo, e perder o controle da direção. A porta de trás do automóvel abriu e...",
        "imagem": "https://assets.portalleodias.com/2024/04/Design-sem-nome-2026-02-10T100048.335.png",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/02/motorista-arranca-com-carro-porta-abre-e-bebe-cai-em-avenida-em-sao-paulo/",
        "data": "2026-02-10 15:11:19"
    },
    {
        "titulo": "Flagra de Zenilda faz “Três Graças” disparar audiência e bater recorde nacional",
        "descricao": "O início do aguardado flagrante de Zenilda (Andréia Horta) contra Ferette (Murilo Benício) e Arminda (Grazi Massafera) não mexeu apenas com os personagens de “Três Graças”. Mexeu — e muito...",
        "imagem": "https://assets.portalleodias.com/2024/04/foto-leo-dias-2026-02-05T001107.246-150x150.png",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/02/flagra-de-zenilda-faz-tres-gracas-disparar-audiencia-e-bater-recorde-nacional/",
        "data": "2026-02-10 15:11:18"
    },
    {
        "titulo": "Parcial da enquete do Portal LeoDias aponta saída de ex-favorita no “BBB26”",
        "descricao": "A noite desta terça-feira (10/2) promete ser de mais uma despedida surpreendente na casa mais vigiada do Brasil. O 4o paredão do “BBB26” está formado por um trio de peso:...",
        "imagem": "https://assets.portalleodias.com/2024/04/Parcial-BBB26.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/02/parcial-da-enquete-do-portal-leodias-aponta-saida-de-ex-favorita-no-bbb26/",
        "data": "2026-02-10 15:11:17"
    }
]