[
    {
        "titulo": "Enfrentamento à violência infantojuvenil: orientações para profissionais",
        "descricao": "Segundo o Anuário Brasileiro de Segurança Pública, 205.835 crianças e adolescentes foram vítimas de violência doméstica e sexual no ano de 2024, destes 58,4% tinham até 13 anos de idade, 77,7% eram meninas e 22,3% eram meninos. Dentre as principais formas de violência registradas estão violência sexual (62,1%), violência física (26%), negligência e abandono (10%) e violência psicológica (1,5%). A maioria das violências ocorre dentro da própria residência (82%), e o agressor mais comum é um familiar próximo. Quando o direito de crianças e adolescentes é violado, é de responsabilidade do Estado, profissionais e sociedade civil a garantia de proteção. Dispositivos públicos do SUS e SUAS possuem protocolos estabelecidos de atuação em casos de violência. Mas e quando um caso de violência infantojuvenil chega aos serviços de saúde privados? Você sabe o que deve ser feito? Em primeiro lugar, é essencial ter conhecimento sobre o Estatuto da Criança e do Adolescente (ECA) e da Rede de Proteção disponível em sua localidade, isso confere respaldo legal e prático para possível mobilização. Em seu Art. 13 o ECA prevê que “Os casos de suspeita ou confirmação de maus-tratos contra criança ou adolescente serão obrigatoriamente comunicados ao Conselho Tutelar da respectiva localidade, sem prejuízo de outras providências legais” (Brasil, 1990). O Conselho Tutelar, por sua vez, recebe a denúncia, registra o caso, escuta os envolvidos, visita o domicílio, solicita e produz relatórios e encaminha para os serviços competentes, tais como: Creas, Delegacias, Ministério Público e/ou Unidades de Saúde. Além da comunicação ao Conselho Tutelar, nos âmbitos dos serviços de saúde (público ou privado) a Portaria no104/2011 do Ministério da Saúde estabelece a notificação compulsória em casos de suspeita ou confirmação de violência interpessoal ou autoprovocada (inclusive contra crianças e adolescentes). A notificação é realizada através do preenchimento da Ficha de Notificação de Violência Interpessoal/Autoprovocada, um instrumento padronizado do Ministério da Saúde. Após preenchimento, ela deve ser entregue ao responsável pela vigilância epidemiológica do serviço ou do município. As orientações sobre o preenchimento adequado da ficha podem ser encontradas através de vídeos produzidos por entidades governamentais no YouTube, ou em Plataforma Educacional da UFRGS com curso mais detalhado. A notificação não é uma denúncia penal feita pelo profissional, mas sim um ato administrativo e protetivo, ela aciona a rede de proteção para acompanhar e resguardar a criança/adolescente. Contudo, o papel do profissional de saúde não termina com o envio da ficha, após notificar, pode-se continuar oferecendo cuidado clínico, psicológico ou social à criança. Nesse sentido, deve ser mantido o sigilo profissional e o atendimento articula-se com outros serviços da rede para acompanhamento conjunto, visando proteção integral e continuidade do cuidado. Abaixo, é possível visualizar fluxograma que sintetiza as orientações sobre as medidas a serem tomadas em casos de suspeita e/ou confirmação de violência cometida contra crianças e adolescentes: O Art. 245 prevê que a omissão de comunicação à autoridade competente dos casos de violência infantojuvenil que tenha conhecimento, envolvendo suspeita ou confirmação de maus-tratos contra criança ou adolescente pode acarretar multa de três a vinte salários de referência, aplicando-se o dobro em caso de reincidência. O engajamento dos serviços privados de saúde é essencial para fortalecer a rede de proteção e romper o silêncio que perpetua essas violações. Seguir os protocolos previstos no Estatuto da Criança e do Adolescente e nas normas do Ministério da Saúde não é apenas uma obrigação legal, mas um compromisso ético com a vida e o bem-estar das vítimas. Quando cada profissional faz sua parte, o sistema de proteção se torna mais ágil, eficiente e capaz de garantir que nenhuma criança ou adolescente sofra em silêncio. (*) Áquila da Anunciação Camargo, doutoranda em Psicologia Clínica e Cultura na Universidade de Brasília e Bárbara Almeida de Espíndola, doutoranda em Psicologia Clínica e Cultura na Universidade de Brasília",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/12/29/18hvm372tq790.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/artigos/enfrentamento-a-violencia-infantojuvenil-orientacoes-para-profissionais",
        "data": "2025-12-29 17:30:00"
    },
    {
        "titulo": "Rio terá calor intenso e chuvas isoladas até o réveillon",
        "descricao": "A cidade do Rio de Janeiro segue com tempo quente e instável até a virada do ano. Segundo o Alerta Rio, a segunda-feira (29) tem céu com poucas a muitas nuvens e pancadas rápidas e isoladas de chuva à tarde e à noite. Os ventos ficam fracos a moderados, com temperaturas entre 21°C e 36°C.Na terça-feira (30), a previsão indica muitas nuvens e pancadas de chuva com trovoadas isoladas a partir da tarde, com mínima de 20°C e máxima de 33°C. Para quarta-feira (31), último dia do ano, o cenário se repete, com possibilidade de granizo e temperaturas entre 21°C e 34°C.Notícias relacionadas:Inmet alerta para onda de calor no Rio de Janeiro com riscos à saúde.O calor persistente ocorre no Sudeste e em outras regiões do país. O Instituto Nacional de Meteorologia chegou a emitir alerta vermelho nos últimos dias devido ao bloqueio atmosférico que mantém as temperaturas elevadas.No último dia 27, o Ministério Público Federal e as Defensorias Públicas pediram providências urgentes ao governo estadual e à prefeitura do Rio para enfrentar os efeitos do calor extremo. O documento alerta para riscos à saúde, especialmente entre grupos vulneráveis.Entre as recomendações estão reforçar a hidratação, evitar exposição ao sol nos horários mais quentes, usar roupas leves e claras e ampliar pontos de hidratação e locais climatizados. Desde o feriado de Natal, a capital fluminense permanece em estágio 3 de calor, em escala que vai até 5, com índices entre 36°C e 40°C.",
        "imagem": "https://imagens.ebc.com.br/ZilbbtOFoIaFNytXCJ2RsCSA38E=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/2025/12/26/_d6a4895_01.jpg?itok=K4rAZytE",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/meio-ambiente/noticia/2025-12/rio-tera-calor-intenso-e-chuvas-isoladas-ate-reveillon",
        "data": "2025-12-29 17:30:00"
    },
    {
        "titulo": "Natal da Itaipu no Gramadão segue com atrações para o público até 2026",
        "descricao": "Mesmo após a passagem do Papai Noel, a programação do Natal da Família da Itaipu Binacional continua movimentando Foz do Iguaçu e região, oferecendo opções de lazer gratuitas para toda a família no Gramadão da Vila A. Serão vários shows e atrações até o dia 4 de janeiro. O espaço segue aberto ao público, com [...]O post Natal da Itaipu no Gramadão segue com atrações para o público até 2026 apareceu primeiro em Jornal do Oeste.",
        "imagem": "https://media.jornaldooeste.com.br/2025/12/6a465424-whatsapp-image-2025-12-26-at-11.47.14.jpeg",
        "fonte": "jornaldooeste_br",
        "link": "https://www.jornaldooeste.com.br/natal-gramadao-itaipu/",
        "data": "2025-12-29 17:30:00"
    },
    {
        "titulo": "Dono do Banco Master e ex-presidente do BRB devem depor à PF antes de acareação convocada por Toffoli",
        "descricao": "O dono do Banco Master, Daniel Vorcaro, e o ex-pre...",
        "imagem": "https://s2-valor.glbimg.com/b0fxH9qMcyjQlSTr0Qh-PVbAaJ4=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/J/a/aEcjUWRCiiRvMe3ZzG5A/foto25fin-101-master-c4.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/financas/noticia/2025/12/29/vorcaro-e-ex-presidente-do-brb-devem-depor-a-pf-antes-de-acareacao-convocada-por-toffoli.ghtml",
        "data": "2025-12-29 17:29:33"
    },
    {
        "titulo": "NBA suspende jogadores por confusão em jogo entre Pelicans e Suns",
        "descricao": "A NBA anunciou a suspensão do armador Jose Alvarado, do New Orleans Pelicans, e do pivô Mark Williams, do Phoenix Suns",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/AFP__20251228__2253754426__v3__HighRes__PhoenixSunsVNewOrleansPelicans-scaled-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/nba/nba-suspende-jogadores-por-confusao-em-jogo-entre-pelicans-e-suns.html",
        "data": "2025-12-29 17:29:24"
    },
    {
        "titulo": "Avatar: Fogo e Cinzas atinge 760 milhões de dólares de bilheteria após segundo fim de semana em cartaz",
        "descricao": "Marca do bilhão cada vez mais próxima",
        "imagem": "https://sm.ign.com/ign_br/screenshot/default/screenshot_9bdt.png",
        "fonte": "ign_br",
        "link": "https://br.ign.com/avatar-3/149713/news/avatar-fogo-e-cinzas-atinge-760-milhoes-de-dolares-de-bilheteria-apos-segundo-fim-de-semana-em-carta",
        "data": "2025-12-29 17:29:22"
    },
    {
        "titulo": "Escultura de São Pedro com peixe parece símbolo fálico e rende memes nas redes. Veja",
        "descricao": "A escultura de São Pedro, que retrata o apóstolo sentado segurando um peixe, está no trevo de acesso a São Pedro do Sul (RS) e se tornou viral nas redes sociaisThe post Escultura de São Pedro com peixe parece símbolo fálico e rende memes nas redes. Veja appeared first on Diário da Manhã - O Jornal do leitor Inteligente.",
        "imagem": "https://www.dm.com.br/wp-content/uploads/2025/12/kct.jpg",
        "fonte": "dm",
        "link": "https://www.dm.com.br/entretenimento/escultura-de-sao-pedro-com-peixe-parece-simbolo-falico-e-rende-memes-nas-redes-veja/",
        "data": "2025-12-29 17:29:14"
    },
    {
        "titulo": "Alerta Inmet para forte tempestade nos dias 29 e 30, veja as regiões",
        "descricao": "O Instituto Nacional de Meteorologia (INMET) emitiu um alerta de tempestade com grau de severidade de perigo potencial para várias regiões do país, entre as 10h dessa 2°feira, 29, e as 10h da próxima 3°feira, 30, com previsão de chuva forte, ventos intensos, possibilidade de granizo e necessidade de atenção redobrada da população. O que é o...The post Alerta Inmet para forte tempestade nos dias 29 e 30, veja as regiões appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/Alerta-do-Inmet-para-fortes-chuvas-nos-dias-20-e-21-veja-as-regioes.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/alerta-inmet-para-forte-tempestade-nos-dias-29-e-30-veja-as-regioes/",
        "data": "2025-12-29 17:29:00"
    },
    {
        "titulo": "Boxeador Anthony Joshua sofre acidente carro na Nigéria, e duas pessoas morrem; vídeo mostra resgate",
        "descricao": "O boxeador inglês Anthony Joshua, de 36 anos, ficou ferido em um acidente de carro que matou ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/29/foto-(53)-(1)-uv8ns59x27ac.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/lutas/boxe/boxeador-anthony-joshua-sofre-acidente-carro-na-nigeria-e-duas-pessoas-morrem-video-mostra-resgate,b39c4bda2009bac56e8e1122cea53062vzakq9jm.html",
        "data": "2025-12-29 17:28:35"
    },
    {
        "titulo": "Mais de 50 pessoas são resgatadas do mar no Natal no litoral de SP; banhista morreu ao entrar em área de risco",
        "descricao": "Praia do bairro Ocian, em Praia Grande Arquivo/ReproduçãoUm homem, de 26 anos, morreu após se afogar no mar em Praia Grande, no litoral de São Paulo. Ele entrou em uma área sinalizada como sendo de risco, segundo o Grupamento de Bombeiros Marítimo (GBMar). A corporação informou que mais de 50 banhistas foram resgatados em situações de afogamento na Baixada Santista, durante o período do Natal, entre os dias 24 e 28 de dezembro. O afogamento ocorreu no último domingo (28), na altura do bairro Ocian. O GBMar disse que o homem foi encontrado já em estado gravíssimo pelos guarda-vidas.✅Clique aqui para seguir o canal do g1 Santos no WhatsApp. A corporação informou que foram feitas manobras de reanimação e o Serviço de Atendimento Móvel de Urgência (SAMU) foi acionado. Uma ambulância socorreu o homem à Unidade de Pronto Atendimento (UPA) Quietude. A prefeitura disse que a vítima não resistiu e veio a óbito. O GBMar informou que os guarda-vidas foram acionados para 36 ocorrências de afogamento e salvaram 57 banhistas em situações de afogamento na Baixada Santista. A única morte foi em Praia Grande (SP). Veja os vídeos que estão em alta no g1Confira o balanço na Baixada Santista: 24 de dezembro: três ocorrências de afogamento e três vítimas salvas25 de dezembro: 10 ocorrências de afogamento e 20 vítimas salvas26 de dezembro: cinco ocorrências de afogamento e nove vítimas salvas 27 de dezembro: quatro ocorrências de afogamento e cinco vítimas salvas28 de dezembro: 14 ocorrências de afogamento e 20 vítimas salvas VÍDEOS: g1 em 1 minuto Santos",
        "imagem": "https://s2-g1.glbimg.com/3OGNqyM4Uucj0PGnEHLJTdURMEk=/650x0/smart/filters:strip_icc()/s04.video.glbimg.com/deo/vi/95/63/14206395",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/santos-regiao/noticia/2025/12/29/mais-de-50-pessoas-sao-resgatadas-do-mar-no-natal-no-litoral-de-sp-banhista-morreu-ao-entrar-em-area-de-risco.ghtml",
        "data": "2025-12-29 17:28:18"
    }
]