[
    {
        "titulo": "Clientes do Bradesco e Santander reclamam de instabilidade nos apps nesta sexta-feira (28)",
        "descricao": "Clientes do Bradesco e do Santander reclamaram de instabilidades nos aplicativos das instituições nesta sexta-feira (28), data final para o pagamento da primeira parcela do 13o salário e dia de Black Friday. Além das queixas",
        "imagem": "https://einvestidor.estadao.com.br/wp-content/uploads/2025/11/adobestock-198051301_281120253334.jpeg-scaled.webp",
        "fonte": "estadao_br",
        "link": "https://einvestidor.estadao.com.br/ultimas/bradesco-santander-fora-do-ar/",
        "data": "2025-11-28 18:52:27"
    },
    {
        "titulo": "Igaci: Defensoria Pública promove seleção para estágio em Direito",
        "descricao": "Estão abertas as inscrições para a Seleção de Estágio em Direito, promovida pela Defensoria Pública do Estado de Alagoas (DPE/AL) no município de Igaci. As inscrições podem ser feitas até o dia 8 de dezembro, por meio da plataforma concursos.defensoria.al.def.br. A seleção será realizada pela análise do histórico acadêmico dos estudantes. Após aprovação, poderão ser...",
        "imagem": "https://www.alagoas24horas.com.br/wp-content/uploads/2025/11/Selecao-de-estagio-em-Igaci-730x420.png",
        "fonte": "alagoas24horas",
        "link": "https://www.alagoas24horas.com.br/1707107/igaci-defensoria-publica-promove-selecao-para-estagio-em-direito/",
        "data": "2025-11-28 18:52:22"
    },
    {
        "titulo": "PGR defende prisão domiciliar humanitária para general Augusto Heleno",
        "descricao": "PGR recomenda prisão domiciliar humanitária para general Heleno, condenado por trama golpista.O post PGR defende prisão domiciliar humanitária para general Augusto Heleno apareceu primeiro em Monitor Mercantil.",
        "imagem": "https://monitormercantil.com.br/wp-content/uploads/2021/07/General-Augusto-Heleno-no-Congresso-foto-Camara-dos-Deputados-696x464.jpg",
        "fonte": "monitormercantil_br",
        "link": "https://monitormercantil.com.br/pgr-defende-prisao-domiciliar-humanitaria-para-general-augusto-heleno/",
        "data": "2025-11-28 18:51:58"
    },
    {
        "titulo": "Exército da Guiné-Bissau afirma ter tomado o controle do país",
        "descricao": "As forças armadas da Guiné-Bissau anunciaram na quarta-feira, pela televisão nacional, que assumiram plenos poderes do país e impuseram várias medidas de emergência. O exército, chamado “Alto Comando Militar para a Restauração da Segurança Nacional e da Ordem Pública”, afirmou que a medida tinha como objetivo responder às ações de certos políticos que tentavam [...]",
        "imagem": "https://omaringa.com.br/wp-content/uploads/2025/11/20251127637bf80c784e4af0a648a305e8bf0afa_0761efb56b2b476da1882c24302c44df-750x412.jpg",
        "fonte": "omaringa",
        "link": "https://omaringa.com.br/noticias/internacional/exercito-da-guine-bissau-afirma-ter-tomado-o-controle-do-pais/",
        "data": "2025-11-28 18:51:46"
    },
    {
        "titulo": "Virginia celebra 1o mês de namoro e ganha buquê de Vini Jr.: ‘Mimada’",
        "descricao": "Virginia Fonseca, 26 anos, compartilhou com seus seguidores no Instagram, nesta sexta-feira, 28, uma surpresa que recebeu logo pela manhã do seu namorado, o jogador Vini Jr., 25. O casal está completando um mês de relacionamento e, para celebrar a data, o atleta presenteou a influenciadora com um super buquê de rosas vermelhas.",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/11/Virginia-Fonseca.-Reproducao_Instagram-3-1.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/virginia-celebra-1o-mes-de-namoro-com-vini-jr",
        "data": "2025-11-28 18:51:25"
    },
    {
        "titulo": "Obra de artista capixaba representa elos do povo brasileiro e é premiada em SP",
        "descricao": "Vania Cáus representou formação do povo brasileiro em elos de uma corrente multicolorida | Foto: Acervo Pessoal | Tadeu Bianconi A artista capixaba Vania Cáus representou a formação do povo brasileiro em sua obra intitulada \"Elos Identitários\" e recebeu um prêmio em São Paulo, além de ter a peça selecionada para compor a exposição do 54° Salão de Arte Contemporânea da Pinacoteca de Piracicaba. A criação é uma corrente composta por peças coloridas em mosaico. Segundo a artista, a intenção foi representar a junção e a formação do povo brasileiro, que tem referências da cultura negra, indígena e europeia. \"E o resultado é essa maravilha que é o país multicolorido\", destacou.Vânia costuma trabalhar com mosaicos em seus projetos, mas ressaltou que este foi um desafio por ser uma peça tridimensional. \"Eu pensei em materializar uma obra que rompesse as barreiras do convencional de um mosaico, quis me atrever à tridimensionalidade\", contou.A escultura é uma corrente composta por quatro elos. \"Um elo é todo preto, o outro todo branco, o outro remete ao grafismo indígena, com as cores preto, branco e vermelho, e o último elo da corrente é multicolorido, que representa o resultado: a miscigenação\", explicou. Vania destacou ainda a dualidade que a corrente traz. \"Esse conceito de corrente remete tanto à junção de coisas quanto à elemento de opressão. Você pode trancar com uma corrente ou pode juntar. Cada elo de uma corrente é tão frágil quanto a corrente inteira\", refletiu. Com a obra, a artista participou de um edital público internacional, no Brasil e nos Estados Unidos, e recebeu a resposta da Pinacoteca de Piracicaba. \"Quando eu recebi a resposta de que havia sido contemplada já foi um momento de muita alegria. E dois dias depois a comissão julgadora disse que a obra foi premiada com o Prêmio Aquisitivo Câmara, que significa que a Câmara Municipal de vereadores da cidade de Piracicaba vai comprar a obra para fazer parte de seu acervo\", comemorou.A escultura \"Elos Identitários\" foi selecionada entre 1897 obras, enviadas por 599 artistas de 20 Estados brasileiros e também dos Estados Unidos. Peça é articulada e pode ser apresentada esticada ou dobrada | Foto: Acervo Pessoal SERVIÇOAbertura e Premiação: 05 de dezembro de 2025Período de Visitação: 06 de dezembro de 2025 a 08 de março de 2026Apresentação – Prêmio Especial (leitura pública e análise de portfólio): 06 de dezembro de 2025",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Obra-de-artista-capixaba-representa-elos-do-povo-b0028334300202511281850.jpg?xid=1292900",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/cidades/obra-de-artista-capixaba-representa-elos-do-povo-brasileiro-e-e-premiada-em-sp-283343",
        "data": "2025-11-28 18:50:47"
    },
    {
        "titulo": "Saúde de Itatiaia realiza mutirão e ações do Novembro Azul neste sábado (29)",
        "descricao": "Itatiaia – A Secretaria Municipal de Saúde de Itatiaia, promove ações voltadas à saúde neste sábado (29). A iniciativa busca facilitar o acesso da população aos serviços públicos. Clique aqui para...",
        "imagem": "https://diariodovale.com.br/wp-content/uploads/2025/11/itatiaia-consultas-sabado.jpg",
        "fonte": "diariodovale_br",
        "link": "https://diariodovale.com.br/cidade/saude-de-itatiaia-realiza-mutirao-e-acoes-do-novembro-azul-neste-sabado-29/",
        "data": "2025-11-28 18:50:42"
    },
    {
        "titulo": "Keeta anuncia lançamento oficial em São Paulo",
        "descricao": "A plataforma chinesa de delivery Meituan, por meio de sua marca internacional de entregas Keeta, anunciou nesta terça-feira, no horário local, que iniciará oficialmente suas operações em São Paulo no dia 1o de dezembro. A empresa planeja investir 1 bilhão de reais para impulsionar o desenvolvimento de tecnologia e aprimorar os serviços no país, com [...]",
        "imagem": "https://omaringa.com.br/wp-content/uploads/2025/11/20251127f7a061c5a0044023bd982bacc30240fc_f2f8a2f3076142caaa398b1a2c73bbc5-750x500.jpg",
        "fonte": "omaringa",
        "link": "https://omaringa.com.br/noticias/keeta-anuncia-lancamento-oficial-em-sao-paulo/",
        "data": "2025-11-28 18:50:24"
    },
    {
        "titulo": "zSpace recebe notificação da Nasdaq por não conformidade com regra de valor de mercado",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_headline_rolled_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/sec-filings/zspace-recebe-notificacao-da-nasdaq-por-nao-conformidade-com-regra-de-valor-de-mercado-93CH-1760615",
        "data": "2025-11-28 18:49:10"
    },
    {
        "titulo": "Brasil garante mais de US$ 170 milhões do Fundo Verde para o Clima para novos projetos ambientais",
        "descricao": "O Brasil obteve aprovação para três novos projetos do Fundo Verde para o Clima (FVC), totalizando mais de US$ 170 milhões, anunciou o Ministério do Meio Ambiente na quarta-feira. Com o cofinanciamento associado, as iniciativas mobilizarão quase US$ 600 milhões e deverão reduzir as emissões de CO2 em 30 milhões de toneladas, beneficiando aproximadamente 11 [...]",
        "imagem": "https://omaringa.com.br/wp-content/uploads/2022/04/136220973_107960704577224_2260837780201442120_n-1-e1649231837926.jpg",
        "fonte": "omaringa",
        "link": "https://omaringa.com.br/noticias/brasil-garante-mais-de-us-170-milhoes-do-fundo-verde-para-o-clima-para-novos-projetos-ambientais/",
        "data": "2025-11-28 18:49:01"
    }
]