[
    {
        "titulo": "Mortes no tra팩nsito: Tre팩s mortos em violenta colisa팪o frontal na BR-232, no Agreste de Pernambuco",
        "descricao": "A principal suspeita e패 que o condutor do carro, em velocidade e alcoolizado, perdeu o controle do vei패culo e invadiu a pista contra패ria da rodovia",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/jpg/2025/12/28/whatsapp_image_2025_12_28_at_09_32_07-36262236.jpeg",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/colunas/mobilidade/2025/12/28/mortes-no-transito-tres-mortos-em-violenta-colisao-frontal-na-br-232-no-agreste-de-pernambuco.html",
        "data": "2025-12-28 14:24:52"
    },
    {
        "titulo": "Marina Ruy Barbosa tem reserva cancelada as ve패speras de viagem e se revolta com plataforma: 'Ja패 va팪o tomar provide팩ncias?'",
        "descricao": "Marina Ruy Barbosa revelou ter tido uma reserva cancelada de u패ltima hora e atribuiu o ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/28/1237960835-f65167865c7b10d3-1400x823-1.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/marina-ruy-barbosa-tem-reserva-cancelada-as-vesperas-de-viagem-e-se-revolta-com-plataforma-ja-vao-tomar-providencias,4ceeed359a268db9a2f61b07d6997cc2io42jj4r.html",
        "data": "2025-12-28 14:24:43"
    },
    {
        "titulo": "Patri패cia Poeta abre a패lbum de fotos de seu primeiro dia de fe패rias e ganha elogios de internautas",
        "descricao": "Patri패cia Poeta aproveitou a manha팪 do domingo (28) para compartilhar cliques do seu primeiro dia de fe패rias. Nas imagens, a apresentadora do \"Encontro\" aparece em uma praia de biqui패ni, fazendo poses divertidas, e mostrando imagens do mar. Em outra foto e패 possi패vel ver uma imagem de Iemanja패, orixa패 considerada a Rainha do Mar.Ex de atriz, filho de famosos e bissexual: as apostas de gala팪s para 2026Na팪o e패 brinquedo, na팪o! Solange Couto agita a web com ensaio de Natal ousado: 'Papai Noel ligou o mac퍊arico'Na팪o demorou muito para internautas comentarem a postagem de Patri패cia, elogiando o fi패sico da apresentadora.\"Musa do vera팪o, super lindona demais\", escreveu um fa팪 da comunicadora. \"Essa mulher e패 linda demais\", observou outro seguidor. \"A apresentadora mais linda\", pontuou outra pessoa. \"Uau!!! Corpo escultural. Linda e simpa패tica\", escreveu uma fa팪.Patri패cia PoetaReproduc퍊a팪o/ InstagramPatri패cia PoetaReproduc퍊a팪o/ InstagramPatri패cia PoetaReproduc퍊a팪o/ InstagramConfira:Initial plugin textInitial plugin text",
        "imagem": "https://s2-extra.glbimg.com/mY76jTqBsuJ7RcjO0Ac5oE5--uA=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/O/F/hKvlkXQNApwBaLKNbuig/arte-2025-12-28t112134.275.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2025/12/patricia-poeta-abre-album-de-fotos-de-seu-primeiro-dia-de-ferias-e-ganha-elogios-de-internautas.ghtml",
        "data": "2025-12-28 14:24:34"
    },
    {
        "titulo": "Brigada Militar prende homem com 1436 porc퍊o팪es de crack em Parobe패",
        "descricao": "Ca팩meras de monitoramento flagrarem o momento em que um motociclista recebeu carga da droga",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1678253:1766931856/WhatsApp%20Image%202025-12-28%20at%2009.37.39.jpeg?%24p%24a%24q%24w=9db19e6&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/pol%C3%ADcia/brigada-militar-prende-homem-com-1436-porcoes-de-crack-em-parobe-1.1678254",
        "data": "2025-12-28 14:24:04"
    },
    {
        "titulo": "Animais que vivem mais de 100 anos e seguem surpreendendo a cie팩ncia",
        "descricao": "Veja o que a cie팩ncia explica sobre metabolismo, ambiente e envelhecimento lentoThe post Animais que vivem mais de 100 anos e seguem surpreendendo a cie팩ncia appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Gemini_Generated_Image_jnz3ydjnz3ydjnz3.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/animais-que-vivem-mais-de-100-anos-e-seguem-surpreendendo-a-ciencia/",
        "data": "2025-12-28 14:24:00"
    },
    {
        "titulo": "CNN e Discovery podem ser vendidas para fundo de investimentos",
        "descricao": "Apo패s recomendar a rejeic퍊a팪o da oferta de aquisic퍊a팪o da Paramount, a Warner Bros. Discovery iniciou negociac퍊o팪es para vender seus ativos de televisa팪o a cabo a um fundo de investimentos de Nova York. A informac퍊a팪o foi divulgada pelo Financial Times e confirmada por fontes pro패ximas a operac퍊a팪o. A empresa estaria conversando com Soo Kim, fundador do...The post CNN e Discovery podem ser vendidas para fundo de investimentos appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/cnn-venda-tvpop-scaled.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/cnn-e-discovery-podem-ser-vendidas-para-fundo-de-investimentos/",
        "data": "2025-12-28 14:24:00"
    },
    {
        "titulo": "Galva팪o Bueno recebe alta e explica internac퍊a팪o no Natal: 'Mania de trabalhar'",
        "descricao": "Apo패s passar o Natal internado, Galva팪o Bueno recebeu alta neste sa패bado (27) e ja패 esta패 em casa. Em um vi패deo publicado em suas redes sociais...",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/Galvao-Bueno-em-esue-programa-na-Record-aspect-ratio-512-320-1.png",
        "fonte": "lance",
        "link": "https://www.lance.com.br/fora-de-campo/galvao-bueno-recebe-alta-explica-internacao-no-natal-e-projeta-copa-no-sbt.html",
        "data": "2025-12-28 14:23:49"
    },
    {
        "titulo": "Influencer trans e패 presa por suspeita de abrir live e ficar nua durante confusa팪o em hotel de SP",
        "descricao": "Influenciadora trans Romagaga e패 presa apo패s confusa팪o em hotel de Sa팪o PauloReproduc퍊a팪o/Arquivo pessoal/Poli패cia CivilA influenciadora digital transexual Romagaga, de 30 anos, foi presa na manha팪 deste sa패bado (27) apo패s uma confusa팪o em um hotel na Rua Augusta, regia팪o central de Sa팪o Paulo. O caso foi registrado no 78o Distrito Policial (Jardins) e enquadrado nos crimes de desobedie팩ncia, desacato, ato obsceno, ameac퍊a, embriaguez e invasa팪o, segundo a Secretaria da Seguranc퍊a Pu패blica (SSP).De acordo com a poli패cia, Romagaga alegava que o gerente do estabelecimento havia roubado seu celular. O homem, no entanto, afirmou que foi ameac퍊ado pela influencer, que teria invadido o local e tentado danificar uma porta e um computador. O aparelho foi encontrado com a pro패pria suspeita, que chegou a iniciar uma transmissa팪o ao vivo e ficar nua durante o episo패dio.Veja os vi패deos que esta팪o em alta no g1Policiais militares foram acionados por volta das 10h e conduziram Romagaga a delegacia, onde ela permaneceu detida a disposic퍊a팪o da Justic퍊a. Ela devera패 passar por audie팩ncia de custo패dia neste domingo (28). O g1 procurou o Tribunal de Justic퍊a de Sa팪o Paulo (TJ-SP) para comentar o assunto e aguarda seu posicionamento. A equipe de reportagem tambe패m tenta contato com a sua defesa de Romagaga para comentar o assunto.Nas redes sociais, a tambe패m influencer trans Leonora A패quilla publicou neste domingo vi패deo ao lado do advogado Roberto Chamorro para dizerem que Romagaga foi colocada solta pela Justic퍊a para responder aos crimes em liberdade. Quem e패 RomagagaTela팪o mostra Lady Gaga em show em CopacabanaPilar Olivares/ReutersRomagaga e패 conhecida nas redes sociais por transmisso팪es ao vivo esponta팩neas e pole팩micas, que a tornaram popular entre jovens. Sua irrevere팩ncia e estilo direto a fizeram acumular milhares de seguidores e se tornar uma figura de destaque no universo digital.O nome Romagaga foi inspirado no seu nome de batismo e na cantora americana Lady Gaga. Ela nasceu em Beberibe, no Ceara패.Confusa팪o em 2015'Foi uma humilhac퍊a팪o', diz Romagaga Guidini sobre presenc퍊a em boate no AcreArquivo PessoalEm 2015, Romagaga ja패 havia ganhado repercussa팪o nacional ao denunciar ter sido humilhada em uma boate no Acre. Na ocasia팪o, ela relatou que foi retirada do local de forma constrangedora, episo패dio que tambe패m gerou ampla discussa팪o sobre transfobia e respeito a diversidade.",
        "imagem": "https://s2-g1.glbimg.com/LoC7xWUskE_ZhntOP2zRa1DpUEA=/1479x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/w/V/r8ew3eSYuQd2JSDy1IIg/romagaga-foto.gif",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/sp/sao-paulo/noticia/2025/12/28/influencer-trans-e-presa-por-suspeita-de-abrir-live-e-ficar-nua-durante-confusao-em-hotel-de-sp.ghtml",
        "data": "2025-12-28 14:23:46"
    },
    {
        "titulo": "PRF prende dois paraguaios com quase 100 kg de maconha em Erechim",
        "descricao": "Entorpecente estava escondido em compartimentos ocultos do vei패culo",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1678255:1766932279/prf.JPG?%24p%24a%24q%24w=540ec2e&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/pol%C3%ADcia/prf-prende-dois-paraguaios-com-quase-100-kg-de-maconha-em-erechim-1.1678256",
        "data": "2025-12-28 14:23:16"
    },
    {
        "titulo": "Dia de Sorte: Aposta de Passos fatura mais de R$ 100 mil",
        "descricao": "Volantes Dia de SorteG1Uma aposta de Passos (MG) foi uma das duas que acertou os sete nu패meros e o me팩s da loteria Dia de Sorte e faturou R$ R$109.551,33, no sorteio 1157, realizado no sa패bado (28). 游 Siga a pa패gina do g1 Sul de Minas no InstagramDe acordo com a Caixa, a aposta simples foi feita em loterias em canais eletro팩nicos.游 As nu패meros sorteados foram: 01 - 03 - 07 - 10 - 17 - 28 - 31 e o me팩s: JulhoA outra aposta vencedora e패 de Santa Cruz do Sul (RS). O pro패ximo sorteio da Dia de Sorte ocorre na terc퍊a-feira (30), com pre팩mio estimado em R$ 150 mil. Conhec퍊a lote패rica que mais registrou apostas vencedoras no Brasil em 2024Veja mais noti패cias da regia팪o no g1 Sul de Minas",
        "imagem": "https://s2-g1.glbimg.com/bbxX0y_CbH46dUXaAGkDH-1b-hE=/1600x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/X/p/qPpsDkRR6jHhwhLAVv2A/volatne-dia-de-sorte.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/mg/sul-de-minas/noticia/2025/12/28/dia-de-sorte-aposta-de-passos-fatura-mais-de-r-100-mil.ghtml",
        "data": "2025-12-28 14:23:10"
    }
]