[
    {
        "titulo": "Aos 35 anos, marido de Viviane Araújo exibe músculos ao postar antes e depois",
        "descricao": "Viviane Araújo tem mostrado neste pré-carnaval que segue sarada e com o corpo definido. Mas a rainha de bateria do Salgueiro não é a única com a barriga trincada em casa. Casado com a atriz há quase cinco anos, Guilherme Militão exibiu os músculos e o tanquinho ao postar um antes e depois em seu perfil no Instagram. De uns tempos para cá, o empresário de 35 anos tem se divido entre os treinos na areia de praia, adepto de esportes como o futevôlei, e o treinamento na academia acompanhado por um profissional, que promete \"hipertrofia, definição alto nível e simetria\", marcado por Guilherme na postagem. Melody triplica cachê com sucesso de 'Jetski', compra ônibus de R$ 1,5 milhão e mira em aviãoAtor surfista casado com Maria Padilha posta 'biscoito' no InstagramGalerias RelacionadasAtivo na rede social, Guilherme mostra, além de sua sua rotina de exercícios (alguns ao lado de Viviane), suas viagens e o carinho com Joaquim, seu filho a atriz de \"Três Graças\". Ele também é sócio de uma marca de roupa e já fez fotos, deixando aflorar seu lado modelo, para divulgar algumas coleções.Guilherme Militão exibe músculos e barriga trincadareprodução/ instagramGuilherme Militão com Viviane Araújoreprodução/ instagramGuilherme Militão é casado com Viviane AraújoKaren Gadrét/ reprodução/ instagramGuilherme Militão com o filho Joaquimreprodução/ instagramGuilherme MilitãoKaren Gadrét/ reprodução/ instagram",
        "imagem": "https://s2-extra.glbimg.com/O4OVuqLtlU5NN9G3DEkELBkLwtM=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/D/R/1VTMXpQFOFXqVr2SyHwA/gui-abre.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2026/02/aos-35-anos-marido-de-viviane-araujo-exibe-musculos-ao-postar-antes-e-depois.ghtml",
        "data": "2026-02-03 07:04:29"
    },
    {
        "titulo": "Ações da KE Holdings são rebaixadas pela Goldman Sachs após alta recente",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/acoes-da-ke-holdings-sao-rebaixadas-pela-goldman-sachs-apos-alta-recente-93CH-1819898",
        "data": "2026-02-03 07:04:06"
    },
    {
        "titulo": "Olha ela! Rival de Ana Paula Renault no 'BBB 26', Maxiane já foi apresentadora e loira como a 'inimiga'",
        "descricao": "Ao dizer que ela e Ana Paula Renault têm semelhanças e estilos muito parecidos, Maxiane Rodrigues não mentiu de todo. Rival declarada da mineira no \"BBB 26\", tanto que a pôs no paredão, a líder da semana bem que tentou seguir por um caminho já percorrido pela jornalista fora da casa. Até loira foi.Irmã gêmea de Tia Milena, do 'BBB 26', defende sister: 'É meio doidinha, mas não é personagem'Sol Vega diz no 'BBB 26' que foi para debaixo do edredom em sua edição'; saiba com quem!Ali entre 2020 e 2021, a pernambucana de Nazaré da Mata decidiu clarear os fios gradativamente até se tornar loiríssima. A mudança de visual teve um propósito. Após lecionar história durante oito anos, Maxiane abandonou a sala de aula para investir na carreira de influenciadora regional. Galerias RelacionadasNa época, com 12 mil seguidores no Instagram, Maxiane, hoje com 32 anos, era procurada por lojas de roupas femininas e comércio local para divulgar os estabelecimentos. Com a ajuda de um amigo, a professora posou para ensaios e gravou suas publis.Maxiane Rodriguesrep/Facebook e Instagram A sister tem agora 228 mil pessoas a seguindo na rede social. Sua rival, a loira Ana Paula, que também faz publis e já apresentou quadros e programas na TV, tem 4,3 milhões.Maxiane Rodriguesrep/Facebook e InstagramO desempenho em frente às câmeras deu a ela a chance de participar de um quadro para mulheres num canal do YouTube e também se tornar uma palestrante motivacional, como sua amiga de confinamento Sarah Andrade. Maxiane Rodriguesrep/Facebook e InstagramMaxiane Rodriguesrep/Facebook e InstagramMaxiane Rodriguesrep/Facebook e InstagramMaxiane Rodriguesrep/Facebook e InstagramMaxiane Rodriguesrep/Facebook e Instagram",
        "imagem": "https://s2-extra.glbimg.com/Yk8nMd1RAvRv_PVgQTku0Pk1580=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/Q/L/7tlPVoSn229Ka738mGsg/1000537516.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2026/02/olha-ela-rival-de-ana-paula-renault-no-bbb-26-maxiane-ja-foi-apresentadora-e-loira-como-a-inimiga.ghtml",
        "data": "2026-02-03 07:02:29"
    },
    {
        "titulo": "E agora? O ponto mais gelado do planeta viveu o janeiro mais quente da história",
        "descricao": "A vila siberiana de Oymyakon, famosa por ser considerada o lugar mais frio da Terra, registrou o janeiro mais quente desde o início das medições meteorológicas. Segundo o portal russo Meteonovosti, a temperatura média no último mês ficou quase 20 graus acima do padrão histórico da região, um desvio considerado extremo para um dos pontos mais gelados do planeta.Autoridades da Flórida lançam campanha para recolher iguanas que 'caem do céu' após onda de frioMoscou registra janeiro mais nevoso em mais de dois séculos e enfrenta impactos na rotina da cidadeNa quarta-feira (28), os termômetros marcaram cerca de 21 graus Celsius negativos, quando a média habitual para o período costuma ser de aproximadamente 47 graus abaixo de zero ou ainda menor. O dado reforça a anomalia climática observada no extremo leste da Rússia, tradicionalmente associado a invernos severos e prolongados.Frio rigoroso avança sobre MoscouEnquanto Oymyakon enfrentava temperaturas atipicamente elevadas para o inverno, a região de Moscou registrou uma queda acentuada nos termômetros. Em Klin, cidade próxima à capital, a temperatura noturna chegou a -30 graus, e Moscou amanheceu sob uma onda de frio intenso, com registros de -21 graus Celsius neste sábado. De acordo com medições eletrônicas, a sensação térmica atingiu cerca de -29 graus.Meteorologistas lembram que, em 1956, as temperaturas na capital russa chegaram a -35 graus Celsius nessa mesma época do ano. Desde então, houve uma tendência de invernos mais amenos nas décadas seguintes, com exceção de episódios pontuais, como em 1978. No século XXI, o inverno mais frio em Moscou foi registrado em 2005, quando as mínimas variaram entre -25 e -30 graus.O fenômeno atual, segundo Mikhail Lokoshchenko, diretor do observatório meteorológico da universidade e pesquisador sênior da Faculdade de Geografia, está associado à passagem de ciclones profundos e extensos pela região de Moscou, acompanhados por frentes atmosféricas bem definidas, que intensificaram o frio e a instabilidade.A onda de frio sucede dias de nevasca intensa que deixaram montes de neve com mais de 60 centímetros de profundidade em diferentes áreas da capital, afetando a rotina de cerca de 13 milhões de habitantes. Trens suburbanos sofreram grandes atrasos, houve congestionamentos prolongados e dificuldades na circulação urbana.As condições extremas também marcaram outras regiões do país. No início de janeiro, a península de Kamchatka, no extremo leste da Rússia, decretou estado de emergência após uma forte tempestade de neve que paralisou parcialmente sua principal cidade. Em Moscou, especialistas preveem que a intensidade das nevascas deve diminuir gradualmente, mas as temperaturas negativas persistirão nos próximos dias, mantendo a espessa camada de neve acumulada.",
        "imagem": "https://s2-oglobo.glbimg.com/-kk405BU4ZavygsiBtTj66-iMbQ=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/B/Q/AQKSDeT2Cy3x1ltfaBGw/image-2026-02-02t091203.114.png",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/blogs/clima-extremo/noticia/2026/02/03/e-agora-o-ponto-mais-gelado-do-planeta-viveu-o-janeiro-mais-quente-da-historia.ghtml",
        "data": "2026-02-03 07:02:17"
    },
    {
        "titulo": "Plus500 entra no mercado de previsões dos EUA com plataforma de negociação regulamentada",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/plus500-entra-no-mercado-de-previsoes-dos-eua-com-plataforma-de-negociacao-regulamentada-93CH-1819897",
        "data": "2026-02-03 07:02:17"
    },
    {
        "titulo": "Retorno do homem à Lua: o que a Nasa quer ao enviar astronautas outra vez",
        "descricao": "Mais de meio século após o encerramento do programa Apollo, a Nasa se prepara para levar astronautas novamente à Lua. A retomada faz parte do programa Artemis, iniciativa que busca recolocar humanos em missões tripuladas ao espaço profundo e estabelecer as bases para uma presença duradoura fora da órbita terrestre.Nasa adia missão à Lua devido a clima extremamente frioArtemis II: conheça os astronautas que vão à Lua em nova missão tripulada da NasaO próximo passo desse plano é a missão Artemis II, primeiro voo tripulado do programa. A missão terá como objetivo testar, em condições reais, todos os sistemas necessários para levar astronautas à órbita lunar e, em etapas futuras, à superfície do satélite natural. Segundo a Nasa, a Lua também deverá funcionar como plataforma para missões mais ambiciosas, como a ida do homem a Marte.Testes cruciais fora da órbita da TerraA Artemis II será a primeira missão com astronautas a bordo da cápsula Orion, lançada pelo foguete SLS (Sistema de Lançamento Espacial). Diferentemente da Artemis I, realizada sem tripulação, o foco agora é avaliar o desempenho da espaçonave quando operada por humanos em ambiente de espaço profundo, além da órbita baixa da Terra.A tripulação será composta por quatro astronautas: Reid Wiseman, Victor Glover e Christina Koch, da Nasa, e Jeremy Hansen, da Agência Espacial Canadense. O lançamento está previsto para 8 de fevereiro, a partir do Centro Espacial Kennedy, na Flórida, com duração aproximada de dez dias.Após a decolagem, a Orion realizará duas órbitas elípticas ao redor da Terra, alcançando altitudes superiores às da Estação Espacial Internacional. Essa etapa permitirá testar sistemas críticos, como navegação, comunicação e suporte à vida, antes de a nave seguir em direção à Lua.Um dos principais focos da missão é validar os sistemas de suporte à vida, responsáveis por gerar oxigênio, remover dióxido de carbono e manter condições seguras para os astronautas durante longos períodos. A tripulação também executará manobras manuais de controle da espaçonave, treinando procedimentos que serão necessários em futuras missões lunares.Além disso, a Artemis II servirá para avaliar o desempenho das comunicações em grandes distâncias, que passam a depender da Rede de Espaço Profundo da Nasa. De acordo com a agência, o programa Artemis não se limita ao retorno à Lua, mas busca testar tecnologias, ampliar o conhecimento científico e abrir caminho para a exploração humana de Marte.",
        "imagem": "https://s2-oglobo.glbimg.com/N6W9xer0aDxAHjKKGzqk6QePmmM=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/U/T/8cK3YXSkaRFIF2IHuwEg/image-2026-02-02t092334.965.png",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/mundo/clima-e-ciencia/noticia/2026/02/03/retorno-do-homem-a-lua-o-que-a-nasa-quer-ao-enviar-astronautas-outra-vez.ghtml",
        "data": "2026-02-03 07:02:16"
    },
    {
        "titulo": "Quase 50 anos depois: o maior roubo de arte do mundo, quando 119 pinturas de Picasso sumiram em um 'crime perfeito'; relembre",
        "descricao": "Como um palácio fortificado, que atravessou séculos de guerras e crises, pôde amanhecer vazio sem que ninguém ouvisse um único alarme? Há 49 anos, no dia 1o de fevereiro de 1976, o Palácio dos Papas, em Avignon, na França, acordava diante de um dos episódios mais enigmáticos da história da arte: o desaparecimento de 119 obras de Pablo Picasso, retiradas durante a madrugada sem sinais de arrombamento ou perseguição.O primeiro a perceber o roubo foi um guarda que iniciava o turno nas primeiras horas da manhã. Ao abrir a Capela Maior, encontrou apenas ganchos vazios e paredes limpas. Na noite anterior, ali estavam expostas obras do último período criativo de Picasso, produzidas entre 1970 e 1972, atendendo a um desejo do próprio artista, manifestado pouco antes de sua morte, em 1973.Um crime silencioso e calculado A investigação da polícia judiciária francesa indicou que o assalto foi executado com precisão. Segundo relatos publicados à época pelo jornal Le Monde, três homens permaneceram escondidos no palácio após o fechamento, renderam funcionários sob ameaça de armas e tiveram acesso irrestrito à capela. As pinturas foram retiradas das molduras, dobradas e colocadas em uma van estacionada do lado de fora. Algumas chegaram a ser deixadas para trás por falta de espaço.O impacto do caso foi imediato. Em 3 de fevereiro de 1976, a agência EFE noticiou no jornal espanhol La Vanguardia que as obras estavam avaliadas em cerca de 140 milhões de pesetas, ressaltando a dificuldade de revendê-las, já que todas eram catalogadas internacionalmente. O roubo expôs um paradoxo que persiste até hoje: Picasso é o artista mais roubado do mundo, mas suas obras são valiosas demais para circular livremente no mercado ilegal.Com o avanço das apurações, a polícia descartou a hipótese de roubo por encomenda e ligou o crime à máfia corsa. A conclusão foi de que as pinturas não seriam vendidas, mas usadas como moeda de troca em operações ilícitas. O caso foi solucionado oito meses depois, em uma operação disfarçada digna de um thriller policial. As obras — 118 ou 119, segundo diferentes fontes — foram recuperadas intactas em uma área rural próxima a Marselha.Hoje, parte desse acervo integra o Museu Picasso, em Paris, incorporado ao patrimônio público francês após acordos ligados ao imposto de herança. Quase meio século depois, o roubo de Avignon segue como um marco histórico: não apenas pelo tamanho do saque, o maior em tempos de paz, mas por revelar que, mesmo no submundo do crime organizado, a arte pode se transformar em um peso impossível de carregar.",
        "imagem": "https://s2-oglobo.glbimg.com/iUkklZwGw1_oWukPgd327DBjjqs=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/A/I/EAAAZJS1qkZhrGAyVQMg/image-2026-02-02t095521.859.png",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/cultura/noticia/2026/02/03/quase-50-anos-depois-o-maior-roubo-de-arte-do-mundo-quando-119-pinturas-de-picasso-sumiram-em-um-crime-perfeito-relembre.ghtml",
        "data": "2026-02-03 07:02:15"
    },
    {
        "titulo": "Copo d’água na cabeceira: hábito comum pode prejudicar o sono; entenda",
        "descricao": "O hábito de levar um copo d'água para a mesa de cabeceira antes de dormir é comum em muitas casas. Mas, segundo a nutricionista Ana Chezzi, não é a melhor ideia. Durante sua visita à LN+, ela explicou por que essa ação pode atrapalhar o sono.Vírus Nipah: por que ele é chamado de 'novo' se existe desde 1999? Entenda a história“Beber esse copo antes de dormir não é a melhor coisa, porque liquefaz os sucos digestivos”, explicou Chezzi.“Se fizermos uma refeição pesada, devemos tentar evitar beber água antes de dormir”, insistiu o especialista, esclarecendo: “É melhor beber água antes das refeições e ao longo do dia, ingerindo de um litro e meio a dois litros a cada 24 horas”.O horário ideal para o jantarAo ser questionado sobre o melhor horário para a última refeição do dia, o médico respondeu: “O ideal é jantar por volta das oito da noite. Depois, passe um tempo com sua família e, finalmente, vá dormir. O melhor é que o jantar seja bem leve. Se você comer croissants com doce de leite pela manhã, vai digeri-los durante o dia.”Em seguida, acrescentou: \"Para dormir bem à noite, o segredo é moderar a quantidade de leite, creme de leite e manteiga \", explicou Chezzi. \"Isso ajuda na digestão.\"Nas palavras do especialista, \"o sistema digestivo funciona o tempo todo: ele não espera você acordar\".",
        "imagem": "https://s2-oglobo.glbimg.com/l7eaAgFnioVbB47slukmf2gNDy8=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2023/b/v/fQD7lzScAqejYj9CrIJg/pexels-pixabay-416528.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/saude/noticia/2026/02/03/copo-dagua-na-cabeceira-habito-comum-pode-prejudicar-o-sono-entenda.ghtml",
        "data": "2026-02-03 07:02:14"
    },
    {
        "titulo": "Há 101 anos, Balto e Togo conduziram o trenó com vacinas que salvou crianças no Alasca; cães foram eternizados em estátuas e no cinema",
        "descricao": "O que faria uma cidade inteira depositar sua esperança em trenós puxados por cães, em pleno inverno do Alasca? Em janeiro de 1925, isolada por nevascas e pelo mar congelado, a cidade de Nome enfrentava um surto de difteria que ameaçava sobretudo crianças. Sem acesso à antitoxina essencial para conter a doença, a comunidade apostou em uma solução extrema: uma corrida de revezamento com homens e cães atravessando regiões inóspitas para levar as vacinas até a cidade.Na época, a difteria era uma das principais causas de morte nos Estados Unidos, responsável por mais de 15 mil óbitos apenas em 1921. Em Nome, que tinha menos de mil habitantes, o impacto foi rápido e severo: em poucos dias, sete mortes foram registradas, dezenas de pessoas adoeceram e cerca de 150 apresentavam sintomas. A única comunicação com o exterior era o telégrafo, que indicou que os antídotos mais próximos estavam em Anchorage, a centenas de quilômetros de distância.A corrida do soroDiante da urgência, foi montado um sistema de revezamento com cerca de 20 trenós puxados por cães, partindo de Nome em direção a Nenana, ponto intermediário de onde as vacinas seriam transportadas de volta. Entre os participantes estavam Balto e Togo, dois cães que acabariam marcando a história de formas muito diferentes. Embora Balto tenha sido o líder do trenó que entrou em Nome com as vacinas, em 2 de fevereiro de 1925, foi Togo quem guiou grande parte do percurso mais longo e perigoso, enfrentando temperaturas próximas de –40 °C, ventos cortantes e trechos de gelo instável.A narrativa pública, no entanto, não refletiu essa divisão de esforços. A chegada de Balto foi fotografada pelo único repórter presente na cidade, e a imagem correu o país. Ainda naquele ano, o cão ganhou uma estátua de bronze no Central Park, em Nova York, com a inscrição “Resistência, lealdade e inteligência”, enquanto o nome de Togo permaneceu praticamente ausente dos registros populares.Balto tem sua estátua no Central Park, em Nova YorkReprodução/Wikimedia CommonsA fama de Balto foi intensa, mas breve. Após uma turnê pelos Estados Unidos, ele e outros cães acabaram vendidos e maltratados até serem resgatados por um empresário de Cleveland, que arrecadou doações para garantir que vivessem seus últimos anos em melhores condições. Balto morreu em 1933, e seu corpo empalhado permanece no Museu de História Natural de Cleveland. Décadas depois, um estudo genético publicado em 2023 na revista Science, liderado pela pesquisadora Katherine L. Moon, da Universidade da Califórnia, confirmou que Balto era um husky, ajudando a reconstruir o perfil genético dos cães de trenó do início do século XX.Togo, por sua vez, era mais velho e experiente, vencedor de importantes corridas de trenó no Alasca e reconhecido entre os guias como o verdadeiro líder da missão. Viveu até os 16 anos, longe dos holofotes, e só passou a receber homenagens formais décadas depois, com exposições e uma estátua inaugurada em Nova York em 2001. Para Leonhard Seppala, treinador de ambos, a façanha jamais pertenceu a um único animal. Em um manuscrito preservado pelo American Kennel Club, ele resumiu o feito sem nomes próprios: quando Nome precisou de vida, apenas os cães puderam entregá-la.Mais de um século depois, essa história voltou ao debate público quando o cinema revisitou a corrida do soro. Lançado pela Disney em 2019, o filme Togo ajudou a iluminar o papel decisivo do cão que liderou o caminho na maior parte da jornada — e reacendeu a memória coletiva sobre uma façanha em que coragem, ciência e resistência animal caminharam lado a lado.",
        "imagem": "https://s2-oglobo.glbimg.com/f0zSQx8qiv96RQgvTfxjk5-NqGk=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/T/c/j54aNeSdSAxJATqAvwiA/image-2026-02-02t101832.197.png",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/saude/epoca/noticia/2026/02/03/ha-101-anos-balto-e-togo-conduziram-o-treno-com-vacinas-que-salvou-criancas-no-alasca-caes-foram-eternizados-em-estatuas-e-no-cinema.ghtml",
        "data": "2026-02-03 07:02:13"
    },
    {
        "titulo": "Pode parecer absurdo, mas romanos guardavam fezes humanas como remédio há 1.900 anos, aponta estudo",
        "descricao": "Quem imaginaria que um frasco romano guardaria um dos segredos mais desconcertantes da medicina antiga? Arqueólogos identificaram resíduos de fezes humanas em um recipiente de vidro com cerca de 1.900 anos, reforçando que romanos não apenas registraram, mas efetivamente usaram esse material como tratamento para doenças comuns, como infecções e inflamações.A descoberta, descrita como a primeira evidência química direta dessa prática, foi feita a partir da análise de flocos marrons preservados no interior do frasco. Segundo os pesquisadores, os biomarcadores confirmam a presença de fezes humanas misturadas a compostos aromáticos, entre eles o carvacrol, principal constituinte do óleo de tomilho, possivelmente empregado para mascarar o odor. “Tratamentos farmacológicos à base de fezes são amplamente atestados em textos médicos greco-romanos. No entanto, até agora, nenhuma evidência química direta comprovou sua aplicação prática”, afirmou o autor principal do estudo, Dr. Cenker Atila, da Universidade Cumhuriyet de Sivas.Entre textos clássicos e provas materiaisO recipiente integra um conjunto preservado no Museu de Bergama, na Turquia, e foi encontrado em uma tumba em Pérgamo, antiga cidade grega que passou ao domínio romano e foi remodelada no início do século II, durante o governo do imperador Trajano. O local também foi berço de Galeno de Pérgamo, médico de grande influência na Antiguidade, comparável a Hipócrates, que mencionou o uso terapêutico de fezes humanas e animais.De acordo com Atila, autores como Dioscórides, Plínio, o Velho, e o próprio Galeno descreviam esses tratamentos para uma variedade de condições, “desde inflamações e infecções até distúrbios reprodutivos”, frequentemente associados a ervas aromáticas, resinas e óleos. “Essas substâncias ocupavam um espaço liminar na farmacologia antiga — consideradas potentes e eficazes, mas também carregadas de simbolismo”, explicou.A pesquisa, publicada no Journal of Archaeological Science, deve avançar com a análise de outros artefatos de vidro e cerâmica em museus turcos. “Nosso estudo comprovou, pela primeira vez arqueologicamente, sua existência”, disse Atila ao The Sun. “Esperamos obter resultados ainda mais convincentes e interessantes no futuro.”",
        "imagem": "https://s2-oglobo.glbimg.com/ZA2_FvF8gy4CXVawRO1SsOqIim8=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/x/h/FTyAPlQ3iquBJkDbiuuw/fezes.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/saude/epoca/noticia/2026/02/03/pode-parecer-absurdo-mas-romanos-guardavam-fezes-humanas-como-remedio-ha-1900-anos-aponta-estudo.ghtml",
        "data": "2026-02-03 07:02:11"
    }
]