[
    {
        "titulo": "Geração de empregos em MS recua em outubro e registra menor saldo do ano",
        "descricao": "A geração de empregos em Mato Grosso do Sul registrou queda em outubro, quando o Caged (Cadastro Geral de Empregados e Desempregados) apontou abertura de 880 vagas formais, após a contratação de 34.640 trabalhadores e o desligamento de 33.760, no dia 27, no Estado, por causa da desaceleração nas admissões. O resultado ocorreu em Mato Grosso do Sul, em ritmo menor que o observado desde julho, quando o saldo cresceu pela última vez, segundo o levantamento federal. O levantamento mostrou queda de 0,39% nas admissões em relação a setembro, mês em que 34.776 trabalhadores foram contratados. O relatório apontou alta de 1,08% nas demissões, em comparação aos 33.397 desligamentos registrados no período anterior. Os dados revelaram diminuição no ritmo de novas vagas, aliada à estabilidade nas dispensas, o que reduziu o crescimento do emprego no Estado. O comércio liderou a criação de vagas, com saldo de 432 novos postos de trabalho no mês. A construção civil ficou em segundo lugar, com saldo de 412 vagas, seguida pela indústria, que criou 203 oportunidades. O setor de serviços fechou o período com saldo negativo de 95 vagas, enquanto a agropecuária encerrou o mês com menos 72 trabalhadores. O setor de serviços contratou 12.239 pessoas e demitiu 12.334, o que formou o maior movimento interno de mão de obra do mês. O comércio registrou 8.360 admissões e 7.928 demissões, o que garantiu o melhor saldo entre os segmentos econômicos do Estado. O setor comercial também manteve o maior número de admissões no ano. O balanço apontou contratação maior de mulheres, com saldo de 468 vagas, enquanto os homens somaram 412. O grupo com ensino médio completo liderou as admissões, com destaque para a faixa etária de 18 a 24 anos. Trabalhadores de 30 a 39 anos registraram redução de 395 vagas formais no mês. As maiores altas ocorreram entre trabalhadores da produção industrial, que somaram saldo de 602 vagas. Vendedores do comércio e profissionais de serviços em lojas e mercados ficaram em segundo lugar, com saldo de 490 novas oportunidades no Estado. De janeiro a outubro, Mato Grosso do Sul registrou 367.445 admissões e 335.625 demissões, o que garantiu saldo de 31.820 vagas no período. O resultado manteve o desempenho positivo acumulado nos dez meses analisados pelo levantamento federal. No cenário nacional, o Brasil abriu 85,1 mil vagas formais em outubro, após 2,27 milhões de contratações e 2,18 milhões de demissões. O saldo caiu 35% em relação ao mesmo mês de 2024, quando 131,6 mil empregos foram criados. O país registrou o pior mês de outubro desde o início do novo Caged, em 2020. Receba as principais notícias do Estado pelo celular . Baixe aqui o aplicativo do Campo Grande News e siga nas redes sociais: Facebook , Instagram , TikTok e WhatsApp .",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2025/11/27/1pml2a3mncfb7.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/economia/geracao-de-empregos-em-ms-recua-em-outubro-e-registra-menor-saldo-do-ano",
        "data": "2025-11-28 03:36:00"
    },
    {
        "titulo": "Taiwan realiza buscas nas casas de ex-executivo da TSMC acusado de compartilhar segredos com a Intel",
        "descricao": "Autoridades taiwanesas realizaram, nesta quinta-feira, 27, buscas nas casas do executivo Lo Wei- ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/byte/taiwan-realiza-buscas-nas-casas-de-ex-executivo-da-tsmc-acusado-de-compartilhar-segredos-com-a-intel,743fa838f1f7ce556ffc0cb3f827103csg1l11w0.html",
        "data": "2025-11-28 03:34:45"
    },
    {
        "titulo": "A sonegação bilionária da Refit - O Assunto #1609",
        "descricao": "R$ 26 bilhões. Segundo investigadores, este é o prejuízo aos cofres de SP, RJ e da União provocado por um esquema de sonegação de impostos envolvendo um grupo que atua no setor de combustíveis. Comandado pelo empresário Ricardo Magro, o grupo Refit é considerado o maior devedor de impostos de SP, o segundo do RJ e um dos maiores da União. O esquema de sonegação foi alvo da operação Poço de Lobato nesta quinta-feira (27) – no total, foram 190 alvos de mandados – incluindo pessoas físicas e empresas ligadas direta ou indiretamente ao grupo Refit. Neste episódio, Victor Boyadjian recebe dois convidados para explicar como funcionava a fraude e por que um projeto que poderia endurecer regras para combater crimes deste tipo demora a avançar no Congresso. Primeiro, a conversa é com Bruno Tavares, jornalista da Globo em São Paulo. Depois, Victor recebe Malu Gaspar, comentarista da GloboNews e da CBN, e colunista do jornal o Globo. Bruno detalha a operação e como funcionava o esquema bilionário de sonegação. O jornalista explica como os envolvidos pulverizavam dinheiro em diversas empresas para dificultar o rastreamento de valores, e responde quais são os próximos passos dessa investigação. Depois, Malu esclarece o que é um “devedor contumaz” e por que a Refit é considerada um exemplar deste tipo de devedor. Ela conta quais as relações entre o empresário Ricardo Magro e pessoas influentes em Brasília. Malu explica também como a operação repercutiu no Congresso – nesta quinta-feira, o presidente da Câmara anunciou quem será o relator do projeto que pode inibir este tipo de crime.O que você precisa saber:Refit é maior devedor de imposto de SP; sonegação chega a R$ 26 bilhõesRefit usou fundos de investimento para esconder dinheiro obtido com fraudesO que é ICMS e por que ele é tão importante para os estadosQuem é Ricardo Magro, empresário à frente da RefitFOTOS: Esquema de corrupção da Refit era anotado em janela de vidroO podcast O Assunto é produzido por: Mônica Mariotti, Amanda Polato, Sarah Resende, Luiz Felipe Silva, Thiago Kaczuroski e Carlos Catelan. Apresentação neste episódio: Victor Boyadjian. Investigadores afirmam que o Grupo Refit sonegava impostos em toda a cadeia dos combustíveiReprodução/TV GloboO Assunto é o podcast diário produzido pelo g1, disponível em todas as plataformas de áudio e no YouTube. Desde a estreia, em agosto de 2019, o podcast O Assunto soma mais de 168 milhões de downloads em todas as plataformas de áudio. No YouTube, o podcast diário do g1 soma mais de 14,2 milhões de visualizações.",
        "imagem": "https://s2-g1.glbimg.com/gzs-Wj9HaL2NV_pw4BpJWopKblk=/1920x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/B/B/9TXpNSTamBBJUZ9PfHOA/globo-canal-5-18-frame-822.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/podcast/o-assunto/noticia/2025/11/28/a-sonegacao-bilionaria-da-refit-o-assunto-1609.ghtml",
        "data": "2025-11-28 03:32:52"
    },
    {
        "titulo": "Rússia apoia China e promete reagir se Japão instalar mísseis perto de Taiwan",
        "descricao": "O Ministério das Relações Exteriores da Rússia afi...",
        "imagem": "https://s2-valor.glbimg.com/DhB0gKvF7N6xwRbHeNJ3nSgQ6HE=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2019/L/r/99lKDATfyxJNDf9dNpsw/aviao-osprey-okinawa0.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/mundo/noticia/2025/11/28/rssia-apoia-china-e-promete-reagir-se-japo-instalar-msseis-perto-de-taiwan.ghtml",
        "data": "2025-11-28 03:30:44"
    },
    {
        "titulo": "News Seller se consolida como marco da imprensa regional",
        "descricao": "Em 1953, um dos fundadores rabiscou em um guardanapo o projeto do jornal, que viria se tornar realidade quatro anos depois",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/20251127205140.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4271799/news-seller-se-consolida-como-marco-da-imprensa-regional-",
        "data": "2025-11-28 03:30:00"
    },
    {
        "titulo": "Paulo Serra assume 1a vice-presidência do PSDB nacional",
        "descricao": "Conforme antecipado pelo ‘Diário’, ex-prefeito foi alçado a segundo no comando da legenda e continuará à frente da Executiva estadual",
        "imagem": "https://www.dgabc.com.br/Imagens/Home/Index/2025112803228.jpg?altura=100",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4271860/paulo-serra-assume-1-vice-presidencia-do-psdb-nacional",
        "data": "2025-11-28 03:28:00"
    },
    {
        "titulo": "Goleada e Libertadores: Zubeldía elogia crescimento do Fluminense",
        "descricao": "Em entrevista coletiva logo após a goleada do Fluminense sobre o São Paulo, por 6 a 0, na noite ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/28/2098729071-54950841203a9ef98f5b9oeasy-resizecom-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/fluminense/goleada-e-libertadores-zubeldia-elogia-crescimento-do-fluminense,3689d697a9b4c85c05423e54ef6cbe3158cr2hoo.html",
        "data": "2025-11-28 03:24:43"
    },
    {
        "titulo": "Cristiano Ronaldo se aventura no mundo das artes marciais e vira acionista em liga com campeão do UFC",
        "descricao": "Cristiano Ronaldo anunciou nesta quinta-feira (27) a sua entrada no mundo do MMA. Embora não ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/11/28/1716570791-al-nassr-v-al-khaleej-saudi-pro-league-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/craques/cristiano-ronaldo/cristiano-ronaldo-se-aventura-no-mundo-das-artes-marciais-e-vira-acionista-em-liga-com-campeao-do-ufc,8bbc548cfb154834879c12e6a3979a68q6sihwll.html",
        "data": "2025-11-28 03:24:42"
    },
    {
        "titulo": "Dar \"banho\" em pedestre com o carro é infração, alerta Detran-DF",
        "descricao": "Artigo 171 do Código de Trânsito Brasileiro estabelece que usar o veículo para arremessar, sobre pedestres ou veículos, água ou detritos é infração",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2013/01/16/675x450/1_cbpfot160120133825-17818943.jpg?20251128002343%3F20251128002343=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2025/11/7302130-dar-banho-em-pedestre-com-o-carro-e-infracao-alerta-detran-df.html",
        "data": "2025-11-28 03:24:00"
    },
    {
        "titulo": "Hernán Crespo abre o jogo sobre permanência no São Paulo em 2026",
        "descricao": "Hernán Crespo falou sobre seu futuro no São Paulo pensando na temporada 2026. Nesta quinta-feira (27), o Tricolor foi derrotado por 6 a 0 pelo Fluminense.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/11/20251128-005611_2340874_3103-scaled-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/sao-paulo/hernan-crespo-abre-o-jogo-sobre-permanencia-no-sao-paulo-em-2026.html",
        "data": "2025-11-28 03:21:34"
    }
]