[
    {
        "titulo": "Homem é preso por agredir ex-namorada dentro de elevador de prédio do litoral de SP",
        "descricao": "No local, a vítima relatou ter sido ameaçada e informou que possuía medida protetiva de urgência em vigor contra o autor, a qual teria sido descumprida",
        "imagem": "https://www.dgabc.com.br/img/2026213121327.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4285117/homem-e-preso-por-agredir-ex-namorada-dentro-de-elevador-de-predio-do-litoral-de-sp",
        "data": "2026-02-13 14:41:00"
    },
    {
        "titulo": "Homem é preso por agredir ex-namorada dentro de elevador de prédio do litoral de SP",
        "descricao": "Um homem, de 32 anos, foi preso em flagrante por violência doméstica, ameaça e descumprimento de medida protetiva na noite de terça-feira, 10, no bairro Itararé, em São Vicente, litoral paulista. Ele foi flagrado agredindo a ex-namorada dentro de um elevador. O nome dele não foi revelado, desta forma, a defesa não foi localizada. De [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/homem-e-preso-por-agredir-ex-namorada-dentro-de-elevador-de-predio-do-litoral-de-sp",
        "data": "2026-02-13 14:41:00"
    },
    {
        "titulo": "Mulher denuncia estupro dentro de banheiro químico na Barra; três PMs são investigados",
        "descricao": "Mulher afirma que violência ocorreu dentro de banheiro químico na Barra e aponta três policiais militares como suspeitos; caso é investigado pela SSP-BA.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fprincipal_noticias%2F313679%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1770993370&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/noticia/313679-mulher-denuncia-estupro-dentro-de-banheiro-quimico-na-barra-tres-pms-sao-investigados",
        "data": "2026-02-13 14:41:00"
    },
    {
        "titulo": "Governo de MT entrega mais uma escola moderna e equipada para atender estudantes de Denise",
        "descricao": "INVESTIMENTO NA EDUCAÇÃO",
        "imagem": "https://odocumento.com.br/content/images/2026/02/WhatsApp-Image-2026-02-13-at-07.56.10.jpeg",
        "fonte": "odocumento",
        "link": "https://odocumento.com.br/governo-de-mt-entrega-mais-uma-escola-moderna-e-equipada-para-atender-estudantes-de-denise/",
        "data": "2026-02-13 14:40:31"
    },
    {
        "titulo": "Rumor: projeto de Cory Barlog na Santa Monica Studio será anunciado em 2026",
        "descricao": "Com o anúncio de God of War Trilogy Remake, era possível concluir que esse seria o próximo grande projeto da Santa Monica Studio. No entanto, segundo rumores, o jogo de Cory Barlog ainda será revelado – e em 2026. Cory Barlog não esteve intimamente envolvido com God of War: Ragnarok, pois trabalhava em um novo ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/rumor-projeto-de-cory-barlog-na-santa-monica-studio-sera-anunciado-em-2026/",
        "data": "2026-02-13 14:40:15"
    },
    {
        "titulo": "Sexta-feira 13: entenda o significado na numerologia",
        "descricao": "A dualidade desse número faz com que ele seja tanto temido quanto reverenciado",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/13/numero13-64304955.jpg?20260213114023%3F20260213114023=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/revista-do-correio/2026/02/7354554-sexta-feira-13-entenda-o-significado-na-numerologia.html",
        "data": "2026-02-13 14:40:15"
    },
    {
        "titulo": "Copasa (CSMG3): Ações recuam após saída de presidente do conselho e escândalo sobre propinas",
        "descricao": "A Copasa (CSMG3) anunciou, na noite de quinta-feira (12), a renúncia de Hamilton Amadeo ao cargo de presidente do conselho de administração. A saída ocorreu no mesmo dia em que vieram a público informações sobre depoimento prestado pelo executivo ao Ministério Público Federal (MPF). Uma reportagem do UOL revelou que Amadeo relatou, em delação premiada, ter autorizado [...]",
        "imagem": "https://www.moneytimes.com.br/uploads/2024/09/copasa.jpg",
        "fonte": "moneytimes",
        "link": "https://www.moneytimes.com.br/copasa-csmg3-acoes-recuam-apos-saida-de-presidente-do-conselho-e-escandalo-sobre-propinas-igdl/",
        "data": "2026-02-13 14:40:12"
    },
    {
        "titulo": "China vê Ucrânia como 'amiga e parceira' e afirma disposição em enviar nova ajuda humanitária",
        "descricao": "O ministro das Relações Exteriores da China, Wang Yi, afirmou que Pequim vê a Ucrânia como \"amiga e parceira\", durante reunião com seu homólogo ucraniano, Dmytro Sybiha, à margem da Conferência de Segurança de Munique, nesta sexta-feira.Segundo comunicado do Ministério das Relações Exteriores chinês, apesar das \"grandes mudanças\" no cenário internacional, Wang afirmou que a China mantém como base o \"respeito mútuo, igualdade, benefício recíproco e cooperação ganha-ganha\", valorizando a amizade tradicional e ampliando a cooperação bilateral com a Ucrânia.Wang ressaltou que o comércio entre os dois países manteve um desenvolvimento estável no último ano, com a China permanecendo como maior parceiro comercial e principal fonte de importações da Ucrânia. O representante de Pequim disse que as relações devem seguir \"na direção correta\" e com desenvolvimento \"estável e saudável\". A China, acrescentou, está disposta a fornecer nova assistência humanitária e espera que Kiev assegure a proteção de cidadãos e instituições chinesas.Sobre a guerra, Wang afirmou que os recentes diálogos sobre a crise \"têm avançado de forma intensa\" e reiterou que a posição chinesa segue pontos propostos pelo presidente Xi Jinping, com defesa de postura \"objetiva e justa\" e promoção de negociações de paz.Sybiha, por sua vez, afirmou que a China é \"uma grande potência com influência internacional relevante\" e reiterou o compromisso de Kiev com o princípio de Uma Só China. De acordo com o comunicado chinês, ele afirmou que a guerra \"deve terminar\", e a Ucrânia espera que Pequim desempenhe papel importante para alcançar cessar-fogo e paz abrangente o quanto antes.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/china-ve-ucrania-como-amiga-e-parceira-e-afirma-disposicao-em-enviar-nova-ajuda-humanitaria-291864",
        "data": "2026-02-13 14:40:00"
    },
    {
        "titulo": "Lincoln e Guga Meyra alteram verso de música \"Tapa Tapa\" após parceria com MP-BA para campanha 'Não é Não' no Carnaval",
        "descricao": "O Ministério Público da Bahia (MP-BA) firmou uma parceria com os artistas Lincoln Senna, vocalista da banda Parangolé, e Guga Meyra para reforçar a campanha \"Não é Não\" durante o Carnaval 2026.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fjustica_noticias%2F74089%2FIMAGEM_NOTICIA_9.jpg%3Fchecksum%3D1770990335&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/justica/noticia/74089-lincoln-e-guga-meyra-alteram-verso-de-musica-tapa-tapa-apos-parceria-com-mp-ba-para-campanha-nao-e-nao-no-carnaval",
        "data": "2026-02-13 14:40:00"
    },
    {
        "titulo": "Carnaval: PMDF vai reforçar segurança com drones e reconhecimento facial",
        "descricao": "Polícia Militar também vai colocar uma sala itinerante na rua para atender mulheres que sofreram violência de gênero",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2026/02/13/675x450/1_img-9363-64303554.jpg?20260213112539%3F20260213112539=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/cidades-df/2026/02/7354529-carnaval-pmdf-vai-reforcar-seguranca-com-drones-e-reconhecimento-facial.html",
        "data": "2026-02-13 14:40:00"
    }
]