[
    {
        "titulo": "Venezuela aprova lei que penaliza ações contra a livre navegação em meio a tensão com EUA",
        "descricao": "A Assembleia Nacional da Venezuela aprovou nesta terça-feira, 23, uma lei que penaliza ações que atentem contra a liberdade de navegação e o comércio marítimo em meio às tensões com os Estados Unidos e a apreensão de navios com petróleo venezuelano por parte da marinha americana em águas do Caribe.Jorge Rodríguez, próximo ao presidente Nicolás Maduro e que assumiu a presidência do Legislativo unicameral em 2021, afirmou que se trata da \"lei da dignidade contra os piratas e corsários do Caribe\", em alusão aos Estados Unidos.O instrumento legal tem como finalidade \"gerar mecanismos para resguardar os direitos das pessoas jurídicas nacionais ou estrangeiras que realizam operações comerciais\" com a Venezuela \"frente a atos contrários à liberdade de navegação e comércio internacional\". A lei entrará em vigor quando for promulgada pelo presidente Nicolás Maduro e publicada na Gazeta Oficial, indicou Rodríguez.A lei foi impulsionada após forças armadas dos Estados Unidos tomarem no sábado um navio petroleiro nos arredores da costa da Venezuela pela segunda vez em menos de duas semanas, como parte das medidas de pressão do presidente dos EUA, Donald Trump, contra Maduro.Um dos artigos da lei estabelece que \"toda conduta ou atuação que execute, promova, invoque, favoreça, facilite ou apoie ações de pirataria, bloqueio ou outros atos ilícitos internacionais contra pessoas jurídicas\" será sancionada com prisão de 15 a 20 anos e multas econômicas como penas acessórias.A legislação também busca \"contribuir com a proteção dos direitos\" dos Estados onde um navio está registrado e hasteia sua bandeira, determinando sua nacionalidade e sobre o qual exerce jurisdição, \"incluindo a devida reparação diante das condutas de pirataria e bloqueio marítimo executadas mediante o uso ou ameaça do uso da força por parte de Estados que atuam fora de sua jurisdição\".Desde setembro, forças militares dos Estados Unidos têm se desdobrado no Caribe e no Pacífico, argumentando a luta contra o narcotráfico na região, executando 28 ataques contra pequenas embarcações acusadas de transportar drogas. Pelo menos 104 pessoas morreram.Trump afirmou que a Venezuela estava utilizando o petróleo para financiar o tráfico de drogas e outros crimes e prometeu escalar a presença militar até que o país devolva aos Estados Unidos petróleo, terra e ativos. Maduro rejeita as acusações e denuncia que Washington pretende uma mudança de governo na Venezuela e se apoderar de seus recursos naturais. (COM INFORMAÇÕES DA AE)*Este conteúdo foi traduzido com o auxílio de ferramentas de Inteligência Artificial e revisado pela equipe editorial do Estadão. Saiba mais em nossa Política de IA.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/venezuela-aprova-lei-que-penaliza-acoes-contra-a-livre-navegacao-em-meio-a-tensao-com-eua-285978",
        "data": "2025-12-23 17:31:00"
    },
    {
        "titulo": "Família Kim inaugura resort de luxo na Coreia do Norte",
        "descricao": "Ditador e sua filha inauguram 5 novos hotéis. Mídia estatal exalta \"área de lazer para o povo\" e diz que norte-coreanos \"não têm nada a invejar no mundo\", apesar de complexo ter como alvo turistas estrangeirosO ditador da Coreia do Norte, Kim Jong-un, e sua filha Ju Ae inauguraram o que a imprensa estatal chamou [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/12/75277391_303.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/familia-kim-inaugura-resort-de-luxo-na-coreia-do-norte",
        "data": "2025-12-23 17:31:00"
    },
    {
        "titulo": "[Coluna] Que problema é esse com o corpo nu, Brasil?",
        "descricao": "Depois de muitos anos morando na Alemanha, nos acostumamos a ver muitos pelados ao ar livre, em contraste com o Brasil, onde a nudez ainda é tabu em contextos fora do Carnaval.Há alguns anos, eu estava em um lago no meio de Berlim quando vi uma cena que me marcou. Uma mulher saiu da água [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/12/64341450_303.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/coluna-que-problema-e-esse-com-o-corpo-nu-brasil",
        "data": "2025-12-23 17:31:00"
    },
    {
        "titulo": "Greta Thunberg é presa no Reino Unido com base em Lei Antiterrorismo",
        "descricao": "Ativista sueca foi detida em Londres durante manifestação de apoio ao movimento Palestine Action, classificado como organização terrorista pelo governo britânico. Ela segurava cartaz contra prisão de membros do grupo.A polícia britânica prendeu a ativista sueca Greta Thunberg nesta terça-feira (23/12) durante um protesto pró-palestinos em Londres, segundo o grupo de campanha Defend Our Juries, [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/12/75289533_303.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/greta-thunberg-e-presa-no-reino-unido-com-base-em-lei-antiterrorismo",
        "data": "2025-12-23 17:31:00"
    },
    {
        "titulo": "Davidson pelo Mundo: Destinos que mudam conforme a estação",
        "descricao": "Há cidades que nunca são as mesmas. Não porque se reinventam, mas porque o tempo, esse detalhe tão ignorado nos roteiros, muda tudo.",
        "imagem": "https://www.bahianoticias.com.br/_next/image?q=75&url=https%3A%2F%2Fwww.bahianoticias.com.br%2Ffotos%2Fhall_colunas%2F1835%2FIMAGEM_COLUNA_9.jpg%3Fchecksum%3D1766432987&w=3840",
        "fonte": "bahianoticias",
        "link": "https://www.bahianoticias.com.br/bnhall/coluna/1835-davidson-pelo-mundo-destinos-que-mudam-conforme-a-estacao",
        "data": "2025-12-23 17:30:34"
    },
    {
        "titulo": "Gameplay, inspirações e mais: Tudo o que você precisa saber sobre Varsapura, próximo RPG da HoYoverse",
        "descricao": "Jogo está em desenvolvimento no Unreal Engine 5",
        "imagem": "https://sm.ign.com/ign_br/screenshot/default/fotojet-2025-12-23t134607767_ps86.jpg",
        "fonte": "ign_br",
        "link": "https://br.ign.com/varsapura/149643/feature/gameplay-inspiracoes-e-mais-tudo-o-que-voce-precisa-saber-sobre-varsapura-proximo-rpg-da-hoyoverse",
        "data": "2025-12-23 17:30:32"
    },
    {
        "titulo": "Itaipu amplia investimentos em segurança na região de fronteira",
        "descricao": "O diretor-geral da Itaipu, Enio Verri, anunciou nesta sexta-feira (19) o aporte de mais R$ 35 milhões para a primeira e segunda fase do projeto de monitoramento eletrônico por meio de câmeras e radares dos 170 quilômetros do reservatório da usina, entre Guaíra e Foz do Iguaçu (PR), além de 1.300 quilômetros de margem das [...]O post Itaipu amplia investimentos em segurança na região de fronteira apareceu primeiro em Jornal do Oeste.",
        "imagem": "https://media.jornaldooeste.com.br/2025/12/ad7e53f2-whatsapp-image-2025-12-20-at-08.22.05.jpeg",
        "fonte": "jornaldooeste_br",
        "link": "https://www.jornaldooeste.com.br/itaipu-seguranca-fronteira/",
        "data": "2025-12-23 17:30:00"
    },
    {
        "titulo": "Carta aberta a quem se pergunta se deve pesquisar em meio aos escombros da unive",
        "descricao": "Talvez você tenha chegado até aqui porque quer ser pesquisador. Talvez porque algo em você, silencioso e insistente, começou a pedir mais do que respostas prontas. Talvez porque o mundo, em sua velocidade brutal, tenha deixado pequenas rachaduras pelas quais entrou uma pergunta que não te larga mais. Mas talvez também porque você está em dúvida. Porque se pergunta se esse é realmente o seu caminho. Porque olha para a vida acadêmica com fascínio e medo ao mesmo tempo. Porque se questiona se vale a pena atravessar um percurso tão difícil, tão exigente, tão tortuoso. E, sobretudo, porque sente o peso de viver em um país que não valoriza a pesquisa nem o saber crítico, um país que frequentemente confunde pensamento com ameaça, ciência com gasto, crítica com inimigo. Mesmo assim, você chegou até aqui. E esse simples fato já diz algo sobre você. Diz que há em você um tipo raro de inquietação, desses que não se contentam com a superfície das coisas. Diz que talvez você pertença ao pequeno grupo de pessoas que ainda querem entender o mundo, mesmo quando o mundo parece não querer ser entendido. Diz que talvez você tenha percebido que pesquisar é uma forma de caminhar na escuridão com uma vela acesa, mesmo quando o vento insiste em apagá-la. Ser pesquisador, hoje, é aprender a caminhar por um território onde quase nada está garantido. Não há trilhos firmes, placas de segurança ou rotas luminosas. Há, ao contrário, um terreno irregular feito de incertezas, pressões e disputas silenciosas. Em muitos momentos, você vai se sentir só. Vai observar colegas tomados pela corrida dos pontos, dos editais, das métricas, dos prêmios, dos cliques. Vai testemunhar a transformação da pesquisa em um fim em si mesma, convertida em números que ninguém lê, em congressos que ninguém escuta, em competições que alimentam vaidades mais do que pensamentos. E vai ver, com uma dor que só cresce, a universidade sendo dobrada pelo mercado, pelo governo e pelo capital. Mas se essa inquietação te trouxe até aqui, talvez não tenha sido por acaso. Talvez você seja um desses seres raros que ainda insistem em perguntar. Um desses corpos um pouco teimosos, um pouco incômodos, que não se conformam com a ordem das coisas. Talvez você esteja prestes a seguir a trilha torta e quase sempre escura que leva à pesquisa, essa trilha que poucos entendem e que tantos evitam. Talvez a ideia de pesquisar tenha nascido em você antes mesmo que você percebesse. A pesquisa começa com um susto. É o espanto de perceber uma fresta no mundo e decidir atravessá-la. É a recusa diante do óbvio. É a lucidez num tempo em que tudo parece conspirar para a imobilidade. É, em muitos sentidos, uma forma de insubordinação. Num mundo que pede pressa, ela exige demora. Num mundo que exige produtividade, ela convoca pausa. Num mundo que quer certezas, ela oferece mais perguntas. Hoje, a universidade, que deveria ser abrigo do pensamento e campo fértil para a imaginação, está sufocada por engrenagens que a querem dócil. A lógica neoliberal a corrói. Cada gesto, cada texto, cada hora precisa ter um preço, um impacto, uma metrificação. Não há tempo para o silêncio, para o erro, para o devaneio. O espaço do pensar se estreita, e a infância do espírito é sacrificada. E, no entanto, é justamente essa infância que sustenta o ofício do pesquisador. Porque pesquisar é voltar a ser criança, não pela ingenuidade, mas pela potência da curiosidade que insiste. É perguntar incessantemente por quê, mesmo quando o mundo parece não querer responder. É preciso dizer, porém, que a travessia não é igual para todos. Há quem nasça cercado de livros, idiomas, viagens, contatos, sobrenomes que abrem portas por si só. E há quem venha de onde quase ninguém vem. Quem atravessa escolas improvisadas, cidades pequenas, trajetórias marcadas por ausência, por restrição, por penúria. Quem estuda quando falta luz, quando falta tempo, quando falta tudo, menos a teimosia. Quem aprendeu a se virar antes de aprender a citar. Quem não herdou bibliotecas, mas herdou dureza. Quem não recebeu caminhos, mas precisou inventá-los. O mundo acadêmico não é neutro. Ele é atravessado por privilégios, redes invisíveis de favorecimento, elitismos velados. Há quem entre com os pés lavados e há quem precise abrir cada porta com o ombro, com o dente, com a coragem. E é impossível falar de pesquisa sem reconhecer que muitos de nós viemos de trajetórias improváveis, de vidas que não preparavam para a universidade, mas que, justamente por isso, tornaram o fascínio pelo saber ainda mais urgente. Há pesquisadores que nasceram da necessidade de compreender o mundo para sobreviver a ele. Há pesquisas que nascem como forma de respirar. E talvez seja por isso que vale tanto a pena. Porque resistir, vindo de onde viemos, é já transformar. Porque chegar até aqui, apesar das dificuldades, é um gesto de insubordinação contra o destino que tentaram nos impor. Fazer pesquisa, hoje, é um ato de rebeldia contra o cinismo e a mentira. É dizer ao mundo que não aceitamos sua aparência como verdade. É afirmar que, mesmo entre ruínas, ainda há quem escolha conhecer. Ainda há quem escolha pensar. Ainda há quem escolha não desistir. E então você vai descobrir outras coisas. Vai perceber que há resistência pulsando nos cantos onde menos se espera. Há gente que pesquisa porque ama, porque precisa, porque acredita que pensar ainda é um ato de esperança. Vai encontrar textos que te arrepiam, leituras que te salvam, pessoas que te escutam, perguntas que iluminam. Vai descobrir que a pesquisa é menos sobre encontrar respostas e mais sobre abrir fendas. Vai entender que o conhecimento verdadeiro não é arrogância, mas humildade diante do real. E que o saber mais bonito é aquele que não se dobra ao poder, mas se curva diante da vida. Se você sente que precisa pesquisar, então vá. Não porque será fácil, mas porque será verdadeiro. O mundo precisa de quem pense com radicalidade, com afeto, com compromisso. O mundo precisa de quem transforme a dor em pergunta e a pergunta em caminho. Pergunte. Estude. Desconfie. Insista. E cuide da sua pergunta como quem cuida de uma semente, porque talvez seja ela que abrirá espaço para o mundo novo que ainda não nasceu. Cultive perguntas onde antes só plantaram silêncio. Permita que sua curiosidade fure o asfalto duro do cotidiano, quebre o chão aparentemente sólido das certezas prontas e abra pequenas brechas por onde o ar da imaginação possa entrar. E siga. Siga mesmo quando parecer tarde demais, cedo demais, difícil demais. Siga quando disserem que não vale a pena, que é inútil, que é perda de tempo. Siga quando ninguém estiver olhando, quando o cansaço pesar, quando a solidão bater à porta em noites longas demais. Siga porque pensar é, em si, uma forma de esperança. O pensamento sempre recompensa quem ousa caminhar com ele. Ele não oferece atalhos, mas oferece horizonte. Não promete conforto, mas promete lucidez. Não dá garantias, mas dá sentido. E quando você menos esperar, perceberá que cada pequena pergunta que você guardou com cuidado germinou em algo maior que você: germinou em coragem, em crítica, em consciência, em transformação. O mundo de hoje é cheio de ruídos que tentam calar. A pesquisa é uma das poucas formas de manter a escuta viva. E a escuta, quando insistente, quando cuidadosa, quando radical, se transforma em gesto político. Pesquisar é manter acesa uma chama pequena em meio ao vendaval. É proteger o que ainda resiste. É anunciar que, apesar dos escombros, ainda há futuro. Então continue. Caminhe com seu pensamento como quem caminha com um velho amigo: às vezes em silêncio, às vezes em desassossego, às vezes em alegria. E lembre-se de que perguntar é um modo de amar o mundo. Amar o mundo o suficiente para não aceitá-lo como está. Amar o mundo o suficiente para querer transformá-lo. E quando tudo parecer desabar, volte à pergunta que te trouxe até aqui. Ela saberá te levar adiante. Porque é assim que a pesquisa começa, e é assim que a vida se renova: na pergunta que ousa existir onde só havia ruína. (*) Gabriel Teles, pós-doutorando e professor no Departamento de Sociologia da Universidade de Brasília. Coordenador do grupo de estudos do Centro de Estudos sobre o Colapso Social (CECS/UnB)",
        "imagem": "",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/artigos/carta-aberta-a-quem-se-pergunta-se-deve-pesquisar-em-meio-aos-escombros-da-unive",
        "data": "2025-12-23 17:30:00"
    },
    {
        "titulo": "Christiane Torloni no BBB 26 é a maior famosa do grupo Camarote",
        "descricao": "Atriz é uma das mais renomadas da teledramaturgia",
        "imagem": "https://www.dci.com.br/wp-content/uploads/2025/12/torloni.png",
        "fonte": "dci",
        "link": "https://www.dci.com.br/dci-mais/bbb-26/christiane-torloni-no-bbb-26-e-a-maior-famosa-do-grupo-camarote/326211/",
        "data": "2025-12-23 17:30:00"
    },
    {
        "titulo": "Pesquisa aponta que 47% dos brasileiros pretendem viajar no fim do ano",
        "descricao": "Uma pesquisa do Instituto Locomotiva, realizada em parceria com a QuestionPro, revela que cerca de 47% dos brasileiros pretendem viajar neste final de ano. O percentual é maior entre os que possuem renda mais alta (57% são da classe AB) e trabalhadores com carteira assinada -60% contra 40% dos autônomos.Leia mais (12/23/2025 - 14h30)",
        "imagem": "https://f.i.uol.com.br/fotografia/2022/12/16/1671227418639ce81adf12b_1671227418_3x2_rt.jpg",
        "fonte": "folha",
        "link": "https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/monicabergamo/2025/12/pesquisa-revela-que-47-dos-brasileiros-pretendem-viajar-no-fim-do-ano.shtml",
        "data": "2025-12-23 17:30:00"
    }
]