[
    {
        "titulo": "Emendas terão calendário fixo de pagamento pela primeira vez",
        "descricao": "Pela primeira vez na história, o pagamento de emendas parlamentares seguirá um calendário. A medida está prevista na sanção da Lei de Diretrizes Orçamentárias (LDO) de 2026 pelo presidente Luiz Inácio Lula da Silva (PT), que manteve o entendimento de que parte das emendas impositivas deverá ser liberada até o fim do primeiro semestre do ano - antes, portanto, do período eleitoral.Pleito antigo dos parlamentares, o cronograma foi negociado durante a tramitação da proposta no Congresso Nacional e contou com o aval do governo. Leia Também: Falida? Globo recebeu R$ 462 milhões em anúncios do governo Lula Lula sanciona Orçamento com R$ 61 bilhões em emendas Após panes em voos de Lula, FAB avalia compra de aeronave presidencial De acordo com a lei sancionada, 65% das emendas individuais e de bancadas estaduais deverão ser pagas até julho.O calendário vale tanto para as chamadas “emendas Pix”, de transferência especial direta, quanto para os recursos destinados aos fundos de saúde e de assistência social.Para 2026, o projeto da Lei Orçamentária Anual (LOA) reserva R$ 61 bilhões para o pagamento de emendas parlamentares.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Apos-panes-em-voos-de-Lula-FAB-avalia-compra-de-ae0137431200202512310920.jpg?xid=6937684",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/emendas-terao-calendario-fixo-de-pagamento-pela-primeira-vez-1374493",
        "data": "2026-01-02 06:37:18"
    },
    {
        "titulo": "Brasil terá novo medicamento à base de quebra-pedra para uso no SUS",
        "descricao": "Fitoterápico une saber popular e Ciência em projeto pioneiro da Fiocruz O Brasil está prestes a dar um passo importante na valorização das plantas medicinais e do conhecimento popular. Em cerca de seis meses, o país deve contar com o primeiro fitoterápico industrializado desenvolvido a partir da planta ‘Phyllanthus niruri’, conhecida popularmente como ‘quebra-pedra’, tradicionalmente [...]",
        "imagem": "https://feirahoje.com.br/wp-content/uploads/2026/01/quebra-pedra_phyllanthus_niruri-fiocruz-300x200.jpeg",
        "fonte": "feirahoje",
        "link": "https://feirahoje.com.br/brasil-tera-novo-medicamento-a-base-de-quebra-pedra-para-uso-no-sus/",
        "data": "2026-01-02 06:33:32"
    },
    {
        "titulo": "Lula sanciona LDO de 2026 e veta ampliação do Fundo Partidário",
        "descricao": "O presidente Luiz Inácio Lula da Silva (PT) sancionou, com vetos, na última quarta-feira, 31, o projeto da Lei de Diretrizes Orçamentárias (LDO) de 2026. O texto estabelece que o Governo precida pagar mais da metade das emendas parlamentares até o final do primeiro semestre.A norma inclui indicações realizadas por parlamentares em duas modalidades de emendas: individuais e de bancadas. Assim, o Executivo terá de quitar 65% do total indicado por parlamentares nessas modalidades para as áreas da saúde e da assistência social, pois essas serão as áreas que terão a maior parte dos recursos.Fundo partidário Leia Também: Falida? Globo recebeu R$ 462 milhões em anúncios do governo Lula Lula sanciona Orçamento com R$ 61 bilhões em emendas Tarcísio se rende a Lula e adere a programa após dívida de R$ 300 bi O presidente vetou um trecho da proposta que previa uma mudança no cálculo de correção dos valores que serão destinados ao fundo partidário, As verbas são repassadas todo mês aos partidos para pagar os gastos próprios.O governo havia proposto, no Orçamento de 2026 que seriam destinados R$ 1,43 bilhão para o fundo, utilizando como referência o montante aprovado em 2023, com a correção de até 2,5% acima da inflação. No entanto, o texto ainda está em análise no Congresso.Os parlamentares aprovaram uma mudança no valor de referência, considerando o valor autorizado em 2016, o que foi vetado por Lula. Segundo o petista, o aumento previsto no fundo reduziria o montante destinado ao pagamento das demais despesas da Justiça Eleitoral.De acordo com o presidente, caso o valor real da receira fosse vinculado ao crescimento real dos anos anteriores, a \"medida promoveria o crescimento dessas despesas em patamar superior ao crescimento dos limites de despesas primárias\".O texto prevê que valores relacionados aos fundos partidário e eleitoral não poderão ser contingenciados.Emendas PixAlém disso, a regra também abrange as transferências especiais, popularmente conhecidas como \"emendas PIX\" e investigadas pelo Supremo Tribunal Federal (STF), atendendo congressistas que, em ano eleitoral, solicitam que os valores cheguem aos seus redutos antes das disputas locais.Segundo o deputado Gervásio Maia (PSB-PB), relator da LDO, o percentual e o prazo de pagamento das emendas foram negociados com o Governo Federal. Antes, os parlamentares exigiam a quitação das emendas até julho de 2026 mas, o Planalto temia que o pagamento congelasse a execução orçamentária.Em dezembro, o Congresso aprovou o Orçamento de 2026 com reserva de R$ 61 bilhões para emendas parlamentares. No entanto, a proposta ainda não foi sancionada por Lula.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Tarcisio-adere-a-programa-de-Lula-apos-divida-de-R0137431400202512310936.jpg?xid=6937810",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/lula-sanciona-ldo-de-2026-e-veta-ampliacao-do-fundo-partidario-1374492",
        "data": "2026-01-02 06:33:23"
    },
    {
        "titulo": "Lula veta ampliação do Fundo Partidário em 2026",
        "descricao": "O presidente Luiz Inácio Lula da Silva (PT) sancionou, com vetos, na última quarta-feira, 31, o projeto da Lei de Diretrizes Orçamentárias (LDO) de 2026. O texto estabelece que o Governo precisa pagar mais da metade das emendas parlamentares até o final do primeiro semestre.A norma inclui indicações realizadas por parlamentares em duas modalidades de emendas: individuais e de bancadas. Assim, o Executivo terá de quitar 65% do total indicado por parlamentares nessas modalidades para as áreas da saúde e da assistência social, pois essas serão as áreas que terão a maior parte dos recursos.Fundo Partidário Leia Também: Falida? Globo recebeu R$ 462 milhões em anúncios do governo Lula Lula sanciona Orçamento com R$ 61 bilhões em emendas Tarcísio se rende a Lula e adere a programa após dívida de R$ 300 bi O presidente vetou um trecho da proposta que previa uma mudança no cálculo de correção dos valores que serão destinados ao fundo partidário. As verbas são repassadas todo mês aos partidos para pagar os gastos próprios.O governo havia proposto, no Orçamento de 2026 que seriam destinados R$ 1,43 bilhão para o fundo, utilizando como referência o montante aprovado em 2023, com a correção de até 2,5% acima da inflação. No entanto, o texto ainda está em análise no Congresso.Os parlamentares aprovaram uma mudança no valor de referência, considerando o valor autorizado em 2016, o que foi vetado por Lula. Segundo o petista, o aumento previsto no fundo reduziria o montante destinado ao pagamento das demais despesas da Justiça Eleitoral.De acordo com o presidente, caso o valor real da receita fosse vinculado ao crescimento real dos anos anteriores, a \"medida promoveria o crescimento dessas despesas em patamar superior ao crescimento dos limites de despesas primárias\".O texto prevê que valores relacionados aos fundos partidário e eleitoral não poderão ser contingenciados.Emendas PixAlém disso, a regra também abrange as transferências especiais, popularmente conhecidas como \"emendas PIX\" e investigadas pelo Supremo Tribunal Federal (STF), atendendo congressistas que, em ano eleitoral, solicitam que os valores cheguem aos seus redutos antes das disputas locais.Segundo o deputado Gervásio Maia (PSB-PB), relator da LDO, o percentual e o prazo de pagamento das emendas foram negociados com o Governo Federal. Antes, os parlamentares exigiam a quitação das emendas até julho de 2026 mas, o Planalto temia que o pagamento congelasse a execução orçamentária.Em dezembro, o Congresso aprovou o Orçamento de 2026 com reserva de R$ 61 bilhões para emendas parlamentares. No entanto, a proposta ainda não foi sancionada por Lula.",
        "imagem": "https://cdn.atarde.com.br/img/Editoria-Destaque/1370000/Tarcisio-adere-a-programa-de-Lula-apos-divida-de-R0137431400202512310936.jpg?xid=6937810",
        "fonte": "atarde",
        "link": "https://atarde.com.br/politica/lula-veta-ampliacao-do-fundo-partidario-em-2026-1374492",
        "data": "2026-01-02 06:33:23"
    },
    {
        "titulo": "Verão 2026 na Paraíba: confira opções de festas para curtir no Litoral",
        "descricao": "Bell Marques é uma das atrações confirmadas nas festas de Verão em João Pessoa | Foto: Divulgação.Divulgação/Bell Marques Chegou o verão e com ele as famosas festas de verão são procuradas. Várias cidades do Litoral da Paraíba, como na capital João Pessoa, terão opções de festas aos fins de semana de janeiro. O Jornal da Paraíba preparou uma lista com algumas opções de festas, sejam gratuitas ou pagas, para você curtir a vibe de veraneio com muita música no Litoral paraibano (confira abaixo).LEIA TAMBÉM:Confira os amistosos dos clubes paraibanos de olho na temporada 2026Forró Verão 2026O Forró Verão, evento gratuito promovido pela Prefeitura Municipal de João Pessoa, vai acontecer aos sábados de janeiro, no Busto de Tamandaré, entre as praias de Cabo Branco e Tambaú.Além dos shows aos sábados, o evento também vai contar com duas gravações de DVD, das cantoras Lucy Alves (14 de janeiro) e Raphaela Santos (22 de janeiro). O evento é gratuito (veja a programação abaixo).Programação do Forró Verão 20263 de janeiroBanda MagníficosAduílio MendesFabiana SoutoBanda Encantus10 de janeiroSolange AlmeidaWaldonysCavalo de PauBanda Cascavel17 de janeiroDuquinhaDesejo de MeninaDorgival DantasSamya Maia24 de janeiroNando CordelCavaleiros do ForróWalkíria SantosKelly Silva31 de janeiroGitana PimentelFlávio JoséMastruz Com LeiteRanniery GomesGravações14 de janeiro - DVD Lucy Alves e convidados;22 de janeiro - DVD Rafhaela Santos e convidados.Fest Verão ParaíbaUma das festas privadas mais tradicionais da Paraíba é o Fest Verão. O evento acontece em Cabedelo, na Grande João Pessoa, e tem ingressos vendidos pela internet (confira a programação abaixo).Programação do Fest Verão Paraíba 20263 de janeiroWesley SafadãoPabloSeu DesejoEric Land10 de janeiroLéo SantanaCalcinha PretaLauana PradoSamyra Show17 de janeiroXand AviãoBell MarquesSorriso MarotoLipe LucenaVerão LovinaTambém em Cabedelo, na Grande João Pessoa, acontece o Verão Lovina. O evento privado é realizado na praia de Ponta de Campina (veja a programação abaixo).Programação do Verão Lovina 20264 de janeiro (domingo)Natanzinho LimaRey VaqueiroFernandinhaBenévolo9 de janeiro (domingo)Dominguinho (João Gomes, Mestrinho, Jota.pê)Joyce AlaneMaca11 de janeiro (domingo)NattanFelipe AmorimLéo FogueteRenan Uchoa Cai no Samba16 de janeiro (sábado)Muído de VerãoZé VaqueiroHenry FreitasLipe Lucena & Jonas + Convidados18 de janeiro (domingo)Beat FestMatuêTetoWiuParaíso Particular SunsetO cantor Gusttavo Lima traz a festa Paraíso Particular Sunset, que acontece no dia 24 de janeiro. Os ingressos também são vendidos pela internet.",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/Artigo-Destaque/170000/Folia-de-Rua-2025-Bell-Marques-Ivete-Sangalo-e-Leo0017756200202501030833.jpg?xid=1186185",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/qualaboa/verao-2026-na-paraiba-confira-opcoes-de-festas-para-curtir-no-litoral",
        "data": "2026-01-02 06:16:10"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 02/01/2026",
        "descricao": "Nesta sexta-feira, o movimento dos astros criará um cenário mais sensível e instável, no qual cada nativo sentirá os impactos [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/01/02060623/Shutterstock_2117226743.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/horoscopo-do-dia-previsao-para-os-12-signos-em-02-01-2026/",
        "data": "2026-01-02 06:06:42"
    },
    {
        "titulo": "Filha de protagonista de “MIB – Homens de Preto” é encontrada morta em hotel",
        "descricao": "A filha do ator norte-americano Tommy Lee Jones, Victoria Jones, morreu aos 34 anos após ser encontrada sem sinais vitais em um hotel de alto padrão em São Francisco, na...",
        "imagem": "https://assets.portalleodias.com/2024/04/videoframe_164176.png",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/filha-de-protagonista-de-mib-homens-de-preto-e-encontrada-morta-em-hotel/",
        "data": "2026-01-02 06:03:03"
    },
    {
        "titulo": "Virginia brinca sobre o pós-Réveillon em Madri: “Entreguei tanto que hoje não fui ninguém”",
        "descricao": "Virginia Fonseca divertiu os seguidores ao comentar, com bom humor, os efeitos do pós-Réveillon em Madri. Depois de celebrar a chegada de 2026 na capital espanhola ao lado dos três...",
        "imagem": "https://assets.portalleodias.com/2024/04/WhatsApp-Image-2026-01-02-at-01.24.31.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/virginia-brinca-sobre-o-pos-reveillon-em-madri-entreguei-tanto-que-hoje-nao-fui-ninguem/",
        "data": "2026-01-02 06:03:02"
    },
    {
        "titulo": "Mãe de Rayssa Leal mostra reação da filha ao descobrir que vai ganhar um irmão",
        "descricao": "O ano de 2026 já chega trazendo novidade para a família Leal! Lilian Mendes, mãe de Rayssa Leal, anunciou nas redes sociais, na última quarta-feira (31/12), que está grávida e...",
        "imagem": "https://assets.portalleodias.com/2024/04/WhatsApp-Image-2026-01-02-at-00.24.44.jpeg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/mae-de-rayssa-leal-mostra-reacao-da-filha-ao-descobrir-que-vai-ganhar-um-irmao/",
        "data": "2026-01-02 06:03:01"
    },
    {
        "titulo": "Amor sertanejo: Com clássico de Leandro e Leonardo, Luan Pereira se declara à noiva",
        "descricao": "Durante a programação oficial do Réveillon da Orla Fluvial de Presidente Epitácio, em São Paulo, Luan Pereira emocionou o público ao cantar “Eu Juro”, de Leandro e Leonardo, especialmente para...",
        "imagem": "https://assets.portalleodias.com/2024/04/Captura-de-tela-2026-01-02-000542.png",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2026/01/amor-sertanejo-com-classico-de-leandro-e-leonardo-luan-pereira-se-declara-a-noiva/",
        "data": "2026-01-02 06:03:00"
    }
]