[
    {
        "titulo": "Justiça libera R$ 1,4 bi para pagar atrasados do INSS; veja quem recebe",
        "descricao": "O CJF (Conselho da Justiça Federal) liberou R$ 1,4 bilhão para pagar atrasados do INSS (Instituto Nacional do Seguro Social) a aposentados, pensionistas e demais beneficiários que derrotaram o instituto em ações judiciais de concessão ou revisão do benefício.O montante irá contemplar 87 mil segurados que ganharam 65,3 mil processos. O pagamento é feito por meio de RPV (Requisições do Pequeno Valor), que são atrasados de até 60 salários mínimos —R$ 97.260 neste ano— e inclui benefícios como aposentadoria, pensão, auxílios e BPC (Benefício de Prestação Continuada).Terão direito ao valor os segurados que ganharam a ação judicial e cuja ordem de pagamento foi dada pelo juiz em alguma data no mês de janeiro. O dinheiro deve ser depositado na conta do beneficiário ou de seu advogado até o início de março.Ao todo, o CJF liberou R$ 1,8 bilhão para pagar 149,1 mil cidadãos que derrotaram o governo em 119,7 mil processos. Além de casos previdenciários envolvendo o INSS, há ainda verba a ser paga a servidores.Em nota, o CJF informa que cabe aos TRFs (Tribunais Regionais Federais) definir o dia exato do depósito segundo cronogramas próprios. Para saber quando irá receber, o segurado deve conferir a informação no site do TRF responsável por seu caso ou checar essa data com seu advogado.O valor a ser depositado pode ser encontrado no campo \"Valor inscrito na proposta\", no site do TRF responsável pelo processo. Quando o dinheiro é pago, o status da consulta mostrará \"Pago total ao juízo\".Em São Paulo e Mato Grosso do Sul, o TRF responsável é o da 3a Região, e o site para consulta é o trf3.jus.br. É preciso informar seu CPF, o número da OAB do advogado da causa, ou o número do processo.Depois que dinheiro é liberado, o tribunais dão início a uma fase chamada de processamento, quando são abertas contas na Caixa Econômica Federal ou no Banco do Brasil.O QUE SÃO OS ATRASADOS DO INSS?Os atrasados do INSS são valores retroativos pagos a quem vai ao Judiciário e vence uma ação contra o órgão previdenciário. O processo pode estar relacionado à revisão, quando o segurado prova que ganhava valor menor e tem direito a mais, ou à concessão, quando busca o reconhecimento de um direito inicial.Podem ser discutidos na Justiça benefícios como auxílio-doença, aposentadoria (por tempo de contribuição, por idade, por invalidez e da pessoa com deficiência) ou até mesmo o BPC (Benefício de Prestação Continuada), que é uma renda assistencial.Esses valores são pagos em lotes mensais, conforme o mês em que a RPV foi autorizada pelo juiz, etapa também chamada de autuação ou emissão. É possível verificar a data da emissão no acompanhamento processual, após a ação virar um atrasado.QUEM TEM DIREITO?Os atrasados são pagos apenas a quem ganhou a ação judicial contra o instituto, sem que haja nenhuma possibilidade de recurso. Apenas processos que já transitaram em julgado, ou seja, não têm mais como discutir se há ou não direito àquela verba, viram atrasados.Receberá neste lote mensal quem venceu a ação contra o INSS, conquistou atrasados de até 60 salários mínimos e teve a ordem de pagamento emitida pela Justiça no mês de janeiro de 2026.COMO SEI EM QUAL DATA VOU RECEBER?A data de pagamento dos atrasados depende de quando o juiz mandou o INSS quitar a dívida e de quando a ação chegou totalmente ao final. Os atrasados de até 60 salários mínimos, chamados de RPVs, são quitados em até dois meses após a ordem de pagamento do juiz. Valores maiores viram precatórios, que são pagos apenas uma vez por ano.COMO SEI SE É UMA RPV OU UM PRECATÓRIO?RPVs são dívidas de até 60 salários mínimos pagas com mais agilidade. O prazo legal é de até 60 dias para a quitação do atrasado. Já os precatórios federais são débitos acima deste valor, pagos apenas uma vez por ano, conforme a data da inscrição da proposta no sistema, depois que o processo chegar totalmente ao final e o juiz dá a ordem de pagamento.Ao fazer a consulta no site do TRF responsável, aparecerá a sigla RPV, para requisição de pequeno valor, ou PRC, para precatório. Em geral, o segurado já sabe se irá receber por RPV ou precatório antes mesmo do fim do processo, porque os cálculos são apresentados antes.QUANTO FOI LIBERADO EM CADA TRIBUNAL?TRF da 1a Região (sede no DF com jurisdição: DF, GO, TO, MT, BA, PI, MA, PA, AM, AC, RR, RO e AP)- Geral: R$ 527.963.611,22- Previdenciárias/Assistenciais: R$ 380.608.873,76 (17.033 processos, com 19.826 beneficiários)TRF da 2a Região (sede no RJ com jurisdição: RJ e ES)- Geral: R$ 159.572.235,21- Previdenciárias/Assistenciais: R$ 85.873.540,69 (3.860 processos, com 5.289 beneficiários)TRF da 3a Região (sede em SP com jurisdição: SP e MS)- Geral: R$ 221.514.364,62- Previdenciárias/Assistenciais: R$ 127.892.614,92 (4.026 processos, com 5.223 beneficiários)TRF da 4a Região (sede no RS com jurisdição: RS, PR e SC)- Geral: R$ 515.156.124,01- Previdenciárias/Assistenciais: R$ 437.462.566,28 (21.996 processos, com 29.999 beneficiários)TRF da 5a Região (sede em PE com jurisdição: PE, CE, AL, SE, RN e PB)- Geral: R$ 242.082.744,75- Previdenciárias/Assistenciais: R$ 193.410.882,10 (9.465 processos, com 15.871 beneficiários)TRF da 6a Região (sede em MG com jurisdição em MG)- Geral: R$ 187.869.845,46- Previdenciárias/Assistenciais: R$ 169.208.914,78 (8.924 processos, com 10.796 beneficiários)",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Chamada-Home/270000/Novo-portal-permite-consulta-a-decisoes-do-INSS-e-0027456000202509101650.jpg?xid=1357600",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/economia/justica-libera-r-14-bi-para-pagar-atrasados-do-inss-veja-quem-recebe-292869",
        "data": "2026-02-23 09:52:37"
    },
    {
        "titulo": "Passageiro é preso após tentar embarcar com 15 animais selvagens vivos em mala em aeroporto da Tailândia",
        "descricao": "Um passageiro foi preso no Aeroporto Internacional de Suvarnabhumi, próximo a Bangkok, após agentes de segurança encontrarem 15 animais selvagens vivos escondidos em sua bagagem pouco antes do embarque em um voo internacional. Entre os animais estavam tartarugas e primatas protegidos por leis ambientais.Vídeo: Filhote de macaco que comoveu internet agarrado a pelúcia é finalmente aceito por grupo em zoológico japonêsEntenda: Mulher desaparecida há 24 anos é encontrada viva nos EUA após levar vida duplaSegundo autoridades tailandesas, Naveen Kumar, de 38 anos, cidadão indiano, se preparava para embarcar na noite de terça-feira (17) em um voo da Thai Airways com destino a Calcutá quando funcionários notaram contornos incomuns em sua mala durante a inspeção. Ao abrirem a bagagem, os agentes localizaram os animais vivos comprimidos em cestos de plástico e dentro de uma mala cinza.Ao todo, foram encontrados 13 exemplares de tartarugas, incluindo tartarugas-cabeçudas e de água doce, além de um langur e um gibão. Kumar foi detido no local e os animais foram apreendidos pelas autoridades.Animais foram encaminhados para órgãos de conservaçãoApós a apreensão, os espécimes foram entregues ao Escritório de Conservação da Vida Selvagem e à Estação de Inspeção de Pesca do aeroporto para identificação e cuidados. Em comunicado, o Departamento de Parques Nacionais, Vida Selvagem e Conservação de Plantas informou que os animais serão avaliados e incluídos no processo investigativo.O suspeito também entregou voluntariamente seu telefone celular, que a polícia acredita ter sido utilizado durante o suposto esquema de transporte ilegal. Kumar tinha passagem marcada para as 23h35, no horário local.Ele foi acusado de violar a Lei de Conservação e Proteção da Vida Selvagem, além de dispositivos da legislação aduaneira, sanitária e de pesca. O caso foi encaminhado à Delegacia de Polícia do Aeroporto de Suvarnabhumi, e a investigação continua.A apreensão ocorre em um país considerado ponto estratégico para o tráfico de animais no Sudeste Asiático. Devido à proximidade com países como Myanmar e Camboja, a Tailândia é frequentemente apontada por autoridades internacionais como rota de circulação ilegal de espécies.O comércio clandestino de animais integra um mercado global que, segundo investigações internacionais, movimenta redes criminosas transnacionais. Em outras frentes do crime organizado, rotas logísticas complexas também têm sido usadas para contrabando, incluindo esquemas que utilizam navios carregados com gado para transportar cocaína com destino a grandes portos europeus, segundo apurações do Centro de Análise e Operações Marítimas de Narcóticos (MAOC-N), sediado em Lisboa.",
        "imagem": "https://s2-oglobo.glbimg.com/gifO8JzzcbQ2aEDglXF7yipUc8I=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/2/J/H6zOdmSBi4gn385j7uPQ/animais.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/mundo/epoca/noticia/2026/02/23/passageiro-e-preso-apos-tentar-embarcar-com-15-animais-selvagens-vivos-em-mala-em-aeroporto-da-tailandia.ghtml",
        "data": "2026-02-23 09:52:29"
    },
    {
        "titulo": "A preparação para um conflito mundial de grande envergadura",
        "descricao": "Escalada militar e crise econômica aprofundam tensões e aproximam o mundo de um confronto de proporções inéditas",
        "imagem": "https://cdn.brasil247.com/pb-b247gcp/swp/jtjeq9/media/20260221180224_a518f409d6ba1a3a326f83b73e78ec584d0baab8a673c6146b69f14d6cfacbd5.jpg",
        "fonte": "brasil247",
        "link": "https://www.brasil247.com/blog/a-preparacao-para-um-conflito-mundial-de-grande-envergadura",
        "data": "2026-02-23 09:51:35"
    },
    {
        "titulo": "Coreia do Sul quer retomar negociações com o Mercosul após visita de Lula",
        "descricao": "Os presidentes do Brasil e da Coreia do Sul concordaram nesta segunda-feira (23), em Seul, em retomar as negociações para um acordo de livre comércio entre o país asiático e o Mercosul.Após uma reunião bilateral, o sul-coreano Lee Jae Myung e o brasileiro Luiz Inácio Lula da Silva anunciaram um conjunto de acordos em diversas áreas, da agricultura à cooperação empresarial, sem deixar de lado os produtos de \"K-beleza\", como são conhecidos os produtos coreanos de cuidados com a pele.\"Sobre as negociações de livre comércio entre o Brasil e a República da Coreia, discutimos caminhos para retomar as negociações interrompidas em 2021\", afirmou Lula em uma entrevista coletiva.Lee afirmou que os dois concordaram que os benefícios da cooperação econômica \"devem ser ampliados\" aos seus países vizinhos.\"O Brasil é um membro chave do Mercosul. Reiterei a necessidade de retomar as negociações para um acordo de livre comércio entre a Coreia e o Mercosul, e o presidente Lula concordou\", declarou Lee.Lula destacou que os dois países apresentaram um plano de ação \"com iniciativas concretas para os próximos três anos\".\"O Brasil é o principal destino dos investimentos coreanos na América Latina e, com 11 bilhões de dólares, a Coreia é o nosso quarto parceiro comercial na Ásia\", afirmou.Também disse que sua visita a Seul \"conclui um ciclo fundamental da política externa brasileira em meu terceiro mandato. Nos últimos três anos, fortalecemos as relações com a Ásia, centro dinâmico da economia mundial. Visitei a China, a Índia, a Indonésia, a Malásia e o Vietnã\".Antes da reunião, Lee afirmou que ele e Lula conseguiram chegar ao topo após infâncias difíceis.Lee trabalhou em uma oficina têxtil para sustentar a família, enquanto Lula precisou abandonar a escola para trabalhar e ajudar a família.Lula chegou à Coreia do Sul procedente da Índia e também visitará os Emirados Árabes Unidos.AFP",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2022/08/22120200/bandeira-da-coreia-do-sul-.webp",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/mundo/coreia-do-sul-quer-retomar-negociacoes-com-o-mercosul-apos-visita-de-lula/",
        "data": "2026-02-23 09:51:25"
    },
    {
        "titulo": "Ator é alvo de racismo durante premiação Bafta",
        "descricao": "Michael B. Jordan foi alvo de um ataque racista durante a premiação British Academy Film Awards, Bafta, neste domingo, 22. Estrelando o filme ‘Pecadores’, o ator recebeu ofensas proferidas pelo ativista John Davidson, diagnosticado com a Síndrome de Tourette. Ver essa foto no Instagram Um post compartilhado por Michael B. Jordan (@michaelbjordan)O caso aconteceu durante uma apresentação do artista e do ator Delroy durante a premiação. Na ocasião, Davidson gritou o termo “nigger”, insulto racista derivado de um termo pejorativo usado contra pessoas negras nos Estados Unidos. Leia Também: Wagner Moura critica Jair Bolsonaro em premiação internacional O novo filme de ação da Netflix perfeito para salvar sua segunda-feira Veja hoje: um dos maiores filmes de ação acaba de ganhar uma nova versão brasileira Apesar do clima, os artistas seguiram normalmente com o discurso e ignoraram o ocorrido. Ciente do ocorrido, o apresentador da cerimônia, Alan Cumming, pediu desculpas logo em seguida e explicou que a atitude é um dos sintomas da síndrome.“Vocês podem ter notado algumas palavras fortes ao fundo. Isso pode ser uma das formas como a síndrome de Tourette se manifesta em algumas pessoas, como o filme explora essa experiência”, disse ele, citando o filme ‘I Swear’, inspirado na vivência do ativista com a doença.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1380000/veja-hoje-um-dos-maiores-filmes-de-acao-acaba-de-g0138042700202602202103.jpg?xid=6993211",
        "fonte": "atarde",
        "link": "https://atarde.com.br/cineinsite/ator-e-alvo-de-racismo-durante-premiacao-bafta-1380578",
        "data": "2026-02-23 09:50:42"
    },
    {
        "titulo": "Mizuho inicia cobertura da Tango Therapeutics com classificação de desempenho superior",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/analyst-ratings/mizuho-inicia-cobertura-da-tango-therapeutics-com-classificacao-de-desempenho-superior-93CH-1842383",
        "data": "2026-02-23 09:50:33"
    },
    {
        "titulo": "Motorista perde controle da direção e quase cai em ribanceira em Arapiraca; VÍDEO",
        "descricao": "Motorista perde controle da direção e quase cai com carro em ribanceira, em ArapiracaUm motorista passou por um susto grande, no domingo (22), após o carro em que ele conduzia quase cair em uma ribanceira, próxima à subida de um viaduto em Arapiraca, no Agreste de Alagoas. O homem, que não foi identificado, não ficou ferido.Testemunhas informaram à TV Asa Branca Alagoas que o condutor seguia em um trecho da AL-220, em sentido a um shopping da cidade, quando perdeu o controle da direção, indo até o acostamento da rodovia.Nesse momento, o carro quase cai em uma ribanceira que fica ao lado do acostamento. As pessoas que passavam pelo local tentaram ajudar o motorista, que recusou o auxílio. Ele disse que estava bem e o carro precisou ser retirado com apoio de um guincho.Motorista perde o controle da direção e quase cai com carro em ribanceira, em ArapiracaReprodução/TV Asa Branca Alagoas",
        "imagem": "https://s2-g1.glbimg.com/SCL-zR-CqT-tCp0346dTFJVQXE8=/1200x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2026/P/N/PFxEqARgaZhWgYKdlyFg/motorista-perde-o-controle-da-direcao-e-quase-cai-com-carro-em-ribanceira-em-arapiraca.jpg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/al/alagoas/noticia/2026/02/23/motorista-perde-controle-da-direcao-e-quase-cai-em-ribanceira-em-arapiraca-video.ghtml",
        "data": "2026-02-23 09:50:13"
    },
    {
        "titulo": "Mais de 200 presos políticos em greve de fome na Venezuela por exclusões na anistia",
        "descricao": "Mais de 200 presos políticos na Venezuela declararam greve de fome, incluindo um gendarme argentino acusado de \"terrorismo\", em protesto contra as exclusões contidas na recém-aprovada lei de anistia, informaram no domingo (22) familiares e os próprios detentos.\"Liberdade!\", \"que todos nós saiamos!\", \"Rodeo I em greve de fome\", gritaram alguns presos políticos, segundo um correspondente da AFP.Eles responderam assim aos parentes, que sobem todas as noites até uma pequena montanha de onde é possível observar o pavilhão e gritam mensagens de incentivo.A greve de fome começou na noite de sexta-feira na prisão de El Rodeo, nos arredores de Caracas, enquanto outros detentos recebiam liberdade e uma comissão do Comitê Internacional da Cruz Vermelha (CICV) entrou neste domingo para examinar os reclusos. A comissão também conseguiu acesso a outras penitenciárias, como o temido Helicoide.Nem todos os detidos aderiram ao protesto, que segue outra greve de fome realizada por familiares na semana passada diante de outra prisão, para pedir agilidade em um processo de libertações antes da aprovação da anistia.O Parlamento aprovou a lei na quinta-feira passada. Trata-se de uma iniciativa da presidente interina Delcy Rodríguez, que assumiu o poder após a captura de Nicolás Maduro em uma operação americana em 3 de janeiro.A lei exclui casos relacionados a temas militares, que são os mais frequentes em El Rodeo I.\"Primeiro passo\" A anistia não é automática, segundo a lei: os beneficiários devem comparecer ao tribunal responsável por seu processo e solicitar a aplicação do benefício, que abrange fatos específicos ocorridos ao longo de 27 anos de chavismo.O presidente do Parlamento, Jorge Rodríguez, informou no sábado que 1.500 presos políticos na Venezuela solicitaram sua liberdade por meio da anistia. Ele também explicou que 11 mil pessoas em liberdade condicional terão liberdade plena graças à nova norma.\"É a primeira vez que nos deixam nos aproximar desse centro penitenciário\", disse aos familiares Filippo Gatti, coordenador de Saúde do CICV para a Venezuela. \"É um primeiro passo e eu acredito que estamos no caminho\".Os médicos desconheciam o chamado à greve, segundo a conversa com as famílias do lado de fora de El Rodeo.Yalitza García disse à AFP que seu genro, o gendarme argentino Nahuel Agustín Gallo, aderiu ao protesto. Ela afirma que recebe informações sobre ele por meio de outros familiares e de algum dos agentes penitenciários.Gallo foi detido em 8 de dezembro de 2024, acusado de terrorismo e conspiração.O governo afirmou que uma comissão parlamentar estudará os casos excluídos pela anistia e não descarta indultos por parte do Executivo.\"Saiu seu marido!\" Um grupo de cinco pessoas foi recebido com aplausos ao sair da prisão. Levavam na mão seu documento de libertação.\"Decreto de arquivamento do processo por extinção da ação penal\", lê-se na ordem de libertação de Wilfredo García, de 31 anos. Ele não tem clareza sobre o que aconteceu, apenas leu o documento e saiu.\"Fiquei detido um ano e meio (...) pude sair por causa da lei de Anistia\", disse este homem acusado de \"terrorismo\", incitação ao ódio e dano a uma instalação elétrica.\"Olha, menina, saiu seu marido!\", grita uma mulher ao celular em uma videochamada. \"Amor, amor, acabei de sair... Não, não, calma\", responde emocionado Robin Colina.Ele disse que ouviu, enquanto sua saída era concretizada, que na segunda-feira 350 presos deixariam El Rodeo.A ONG Foro Penal, dedicada à defesa de presos políticos, informou 23 libertações no domingo.As autoridades não se pronunciaram sobre as libertações nem sobre a greve de fome. As informações são conhecidas por meio de familiares dos presos que não aderiram ao protesto e que conseguiram entrar na visita de fim de semana.O Vente (Vamos, centro-direita), partido da vencedora do Prêmio Nobel da Paz María Corina Machado, informou a libertação de pelo menos sete de seus dirigentes. \"Em breve nos abraçaremos em liberdade!\", escreveu a líder opositora no X.Além dos sete membros do Vente, foi libertado Pedro Guanipa, irmão do aliado de Machado e ex-deputado Juan Pablo Guanipa.\"Confiamos que esta nova etapa política que o país vive abra as celas de todos os presos políticos. Continuaremos lutando para alcançar um país onde a liberdade e a democracia sejam uma realidade\", escreveu o dirigente no X.AFP",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/01/28130642/afp-20240928-36he34k-v1-preview-spainvenezuelavoteprotest-1-1.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/noticias/mundo/mais-de-200-presos-politicos-em-greve-de-fome-na-venezuela-por-exclusoes-na-anistia/",
        "data": "2026-02-23 09:50:01"
    },
    {
        "titulo": "Carro é destruído por incêndio no Riacho Fundo",
        "descricao": "O Corpo de Bombeiros Militar do Distrito Federal (CBMDF) foi acionado às 21h01 deste domingo (22) para atender a uma ocorrência de incêndio em meio de transporte, na CL 3 do Riacho Fundo. Uma viatura de socorro foi empregada no atendimento.Ao chegarem ao local, os militares encontraram um veículo tomado pelas chamas. As equipes montaram linhas de mangueira e atuaram rapidamente no combate ao fogo, conseguindo extinguir o incêndio.Não houve registro de vítimas, sendo constatados apenas danos materiais. Após o controle da situação, o local ficou sob responsabilidade do proprietário do veículo.Até o momento, não há informações sobre as causas do incêndio.",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2026/02/23064639/WhatsApp-Image-2026-02-22-at-21.57.27.jpeg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/carro-e-destruido-por-incendio-no-riacho-fundo/",
        "data": "2026-02-23 09:47:39"
    },
    {
        "titulo": "Cedae adia vistoria no Sistema Guandu devido aos temporais em Nova Iguaçu",
        "descricao": "Município permanece em estado de alerta máximo",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/11/24/110746__c3a5924-37562550.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/rio-de-janeiro/2026/02/7212003-cedae-adia-vistoria-no-sistema-guandu-devido-aos-temporais-em-nova-iguacu.html",
        "data": "2026-02-23 09:47:00"
    }
]