[
    {
        "titulo": "Capitais recebem atos contra \"PL da Dosimetria\"",
        "descricao": "Manifestantes ocupam as ruas de 15 capitais contra projeto de lei que alivia pena imposta ao ex-presidente Jair Bolsonaro. Texto será apreciado pelo Senado.Manifestantes de diversas cidades brasileiras foram às ruas neste domingo (14/12) contra a aprovação do chamado PL da Dosimetria, o projeto de lei que pretende diminuir o cálculo das penas (dosimetria) de [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2025/12/75153453_303.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/capitais-recebem-atos-contra-pl-da-dosimetria",
        "data": "2025-12-14 19:31:00"
    },
    {
        "titulo": "Osasco brilha no block, vence o Praia e é bronze no Mundial",
        "descricao": "A medalha de bronze no Campeonato Mundial feminino de clubes de 2025, em São Paulo, é do ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/14/1547975013-praiaosascobronze1.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/volei/osasco-brilha-no-block-vence-o-praia-e-e-bronze-no-mundial,99ab917a69346dd4138500246b09f9acgqidg256.html",
        "data": "2025-12-14 19:30:46"
    },
    {
        "titulo": "Saiba por que o campeão da F1 não recebe o troféu na última corrida",
        "descricao": "Lando Norris, campeão mundial da F1 não pôde comemorar com o troféu na mesma corrida em que conquistou o título, o GP de Abu Dhabi.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/bYFTWkbQmDrqz_Cp_w2400.jpeg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/formula-1/saiba-por-que-o-campeao-da-f1-nao-recebe-o-trofeu-na-ultima-corrida.html",
        "data": "2025-12-14 19:30:37"
    },
    {
        "titulo": "Como sobreviver às confraternizações de fim de ano sem tretas: dicas para cada signo",
        "descricao": "Especialistas em comportamento ressaltam que, independentemente do signo, atitudes como empatia, respeito às diferenças e disposição para o diálogo são fundamentais para transformar as confraternizações de fim de ano em momentos de convivência positiva e celebração (Foto Divulgação) Para atravessar esse período com mais equilíbrio, a astrologia pode ajudar a entender comportamentos e sugerir estratégias para evitar desentendimentosO post Como sobreviver às confraternizações de fim de ano sem tretas: dicas para cada signo apareceu primeiro em Folha BV.",
        "imagem": "https://uploads.folhabv.com.br/2025/12/task_01kcemebdpf50sh8d1qnvp3ksd_1765722866_img_0-1152x768.webp",
        "fonte": "folhabv_br",
        "link": "https://www.folhabv.com.br/cotidiano/como-sobreviver-as-confraternizacoes-de-fim-de-ano-sem-tretas-dicas-para-cada-signo/",
        "data": "2025-12-14 19:30:00"
    },
    {
        "titulo": "Saiba quem é Adilson Barroso, suplente que deve assumir mandato de Zambelli",
        "descricao": "Com a renúncia da deputada federal Carla Zambelli (PL-SP), anunciada neste domingo (14), quem assume a cadeira na Câmara dos Deputados é o suplente Adilson Barroso (PL-SP), político com longa trajetória no interior paulista e forte ligação com o bolsonarismo.Barroso recebeu mais de 62 mil votos nas eleições de 2022. Apesar de ter se candidatado por São Paulo, nasceu em Minas Novas, distrito do município de Leme do Prado, em Minas Gerais. Ambientalista de formação, ele foi um dos fundadores do Partido Ecológico Nacional (PEN), criado em 2012, legenda que mais tarde passou a se chamar Patriota e, após baixo desempenho eleitoral, acabou se fundindo ao PTB, dando origem ao Partido Renovação Democrática (PRD).Trajetória políticaA carreira política de Adilson Barroso começou cedo. Aos 23 anos, disputou sua primeira eleição, em 1988, quando foi eleito vereador de Barrinha, no interior de São Paulo, pelo PTB. Foi reeleito em 1992, pelo antigo PFL, e ocupou o cargo de vice-prefeito do município entre 1997 e 2002.Em 2002, alçou voos mais altos ao ser eleito deputado estadual pelo extinto Partido da Reedificação da Ordem Nacional (Prona). Na Assembleia Legislativa de São Paulo (Alesp), onde permaneceu até 2010, foi titular da Comissão de Agricultura, Pecuária, Abastecimento e Desenvolvimento Rural e integrou comissões que discutiram mudanças na legislação do imposto de renda e o limite de precatórios e débitos previdenciários.Após perder a eleição em 2010, Barroso voltou à política municipal e, em 2016, reassumiu uma cadeira na Câmara Municipal de Barrinha.Adilson Barroso ganhou projeção nacional ao fundar o PEN, em 2012, partido que mudou de nome para Patriota em 2017. À frente da legenda, tentou atrair o então deputado Jair Bolsonaro para disputar a Presidência pelo partido, tanto em 2018 quanto em 2021. As articulações, no entanto, não avançaram.Em seu site pessoal, Barroso atribui o fracasso da estratégia a interferências internas. “Perdi a chance de eleger o presidente da República pelo Patriota em 2018 e tornar o partido o maior do país”, escreveu, ao citar o ex-ministro Gustavo Bebianno.Após ser destituído da presidência do Patriota, Barroso deixou a sigla e se filiou ao PL em 2021. No ano seguinte, disputou uma vaga na Câmara dos Deputados e ficou como suplente.Barroso já havia ocupado uma cadeira na Câmara dos Deputados entre 2023 e 2025, ao assumir a vaga de Guilherme Derrite (PP-SP), que se licenciou do mandato para comandar a Secretaria de Segurança Pública de São Paulo. Com o retorno de Derrite ao Legislativo, no fim de novembro, Barroso voltou à suplência.Agora, retorna ao Congresso após a renúncia de Carla Zambelli, que ocorreu em meio à condenação definitiva pelo Supremo Tribunal Federal (STF) a dez anos de prisão e à perda do mandato, no caso envolvendo a invasão aos sistemas do Conselho Nacional de Justiça (CNJ).Nas redes sociais, se apresenta como “ambientalista, bolsonarista de direita, conservador e patriota”. Em sua biografia no Instagram, afirma ser “amigo do presidente Jair Bolsonaro, Michelle Bolsonaro e do deputado Nikolas Ferreira”. Na foto de perfil, aparece ao lado do ex-presidente, com as bandeiras do Brasil e de Israel ao fundo.Assine o Correio do Estado",
        "imagem": "https://cdn.correiodoestado.com.br/img/c/300/300/dn_arquivo/2025/12/img20250409162830323-1-768x472.jpg",
        "fonte": "correiodoestado_br",
        "link": "https://correiodoestado.com.br/cidades/saiba-quem-e-adilson-barroso-suplente-que-assumiu-mandato-de-zambelli/459121/",
        "data": "2025-12-14 19:30:00"
    },
    {
        "titulo": "Ex-ator da Globo realiza transplante de rim através do SUS",
        "descricao": "Claudio Cinti passou por um transplante de rim nesta sexta-feira, 12. Conhecido por participar de novelas como ‘Bom Sucesso’ e ‘Terra e Paixão’, o ex-ator da Globo revelou que estava na fila do Sistema Único de Saúde (SUS) desde agosto.“Vocês sabem que eu fui acometido por uma doença séria, que me levou a quatro internações e, na última delas, eu saí fazendo hemodiálise porque meus rins pararam. Eu estou fazendo hemodiálise desde abril e inscrito na lista de transplantes desde agosto, que foi quando terminei os exames que eram exigidos”, disse.“Na quinta-feira à noite, milagrosamente, me ligaram pedindo que eu estivesse no hospital na sexta, de manhã cedo. Tinha um órgão compatível comigo, e eu era o segundo na lista desse órgão. E, pra minha surpresa, quando eu cheguei aqui, tinham vindo os dois rins da pessoa que doou e aí eu fui transplantado, gente. Na sexta-feira, no fim da tarde”, completou. Leia Também: Cantor se revolta e expõe ingratidão de Iza Filho de Cid Moreira é preso com armas e drogas Do BBB ao conteúdo adulto: ex-participantes ganham até R$ 500 mil O artista ainda contou que ficará internado por alguns dias. “Fiz o transplante através do SUS, estou aqui na UTI... Fiz duas cirurgias... A retirada de um rim, que poderia dar problema no novo, e o transplante do novo rim. Devo ficar aqui ainda de 15 a 30 dias e de molho, em casa, mais 30 dias. Tô muito feliz! A chance de dar certo é muito grande... Já está dando certo”, reforçou.Ajuda financeiraTrabalhando atualmente como taxista, o ator aproveitou o desabafo para pedir ajuda financeira para amigos e familiares. “Queria dividir essa alegria com vocês e, também, pedir um favor. Precisarei ficar sem trabalhar por uns 3 meses... Não vou poder atuar como ator, nem trabalhar como taxista, não vou poder dirigir tão cedo, e preciso sobreviver. Queria pedir uma força, eu agradeço demais”, pediu.No vídeo enviado aos amigos e familiares, Claudio Cinti ainda acrescentou: “Estou vivendo um momento de muita alegria, um carrossel de emoções, tudo aconteceu muito rápido. Em um ano, praticamente, eu passei de paciente renal crônico a transplantado, uma benção! Desde já muito obrigado... Qualquer valor já vai ajudar bastante”, finalizou.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Do-BBB-ao-conteudo-adulto-ex-participantes-ganham-0137227900202512140912.jpg?xid=6920275",
        "fonte": "atarde",
        "link": "https://atarde.com.br/entretenimento/ex-ator-da-globo-realiza-transplante-de-rim-atraves-do-sus-1372328",
        "data": "2025-12-14 19:29:02"
    },
    {
        "titulo": "Caetano mobiliza público em Copacabana contra PL da Dosimetria",
        "descricao": "Artistas se aglomeram junto com demais manifestantes; Sophie Charlotte canta ‘Vapor Barato’ e pessoas gritam ‘sem anistia’.",
        "imagem": "https://correiodobrasil.com.br/img/1763863_big-foto-copa.jpg",
        "fonte": "correiodobrasil_br",
        "link": "https://www.correiodobrasil.com.br/a/caetano-mobiliza-publico-copacabana-contra-pl-dosimetria",
        "data": "2025-12-14 19:28:17"
    },
    {
        "titulo": "Para 64% das indústrias, Custo Brasil pesa mais a cada ano",
        "descricao": "A percepção de que o Custo Brasil pesa cada vez mais sobre a produção industrial segue em alta.",
        "imagem": "https://cdn.capitalnews.com.br/storage/webdisco/2025/12/12/800x600/8f253d93cf2142dc5c3ccefa2d7c18f1-capitalnews-com-br.jpg",
        "fonte": "capitalnews",
        "link": "https://www.capitalnews.com.br/nacional/para-64-das-industrias-custo-brasil-pesa-mais-a-cada-ano/432706",
        "data": "2025-12-14 19:28:00"
    },
    {
        "titulo": "Carla Zambelli renuncia ao mandato; Câmara dará posse ao suplente",
        "descricao": "A Câmara dos Deputados informou neste domingo (14) que a deputada Carla Zambelli (PL-SP) renunciou ao mandato. A comunicação foi enviada à Mesa Diretora da Casa. Com a renúncia, o presidente da Câmara, Hugo Motta (Republicanos-PB), deve dar posse nesta segunda-feira (15) ao suplente da parlamentar, Adilson Barroso (PL-SP). Notícias relacionadas:STF retoma julgamento do marco temporal na segunda-feira.Moraes autoriza Bolsonaro a ser submetido a ultrassom na prisão .Justiça manda Enel restabelecer energia elétrica em SP em 12 horas.Zambelli deixa o mandato dois dias após Supremo Tribunal Federal (STF) confirmar a cassação imediata do mandato dela. Na sexta-feira (12), a Primeira Turma do Supremo confirmou, por unanimidade, a decisão do ministro Alexandre de Moraes que anulou a votação da Câmara dos Deputados que rejeitou a cassação e manteve o mandato da deputada.Na última quarta-feira (10), a Câmara decidiu manter o mandato de Carla Zambelli pelo placar de 227 votos a favor e 110 contra. Eram necessários 257 votos para aprovação da cassação.Diante da deliberação que manteve o mandato da parlamentar, Alexandre de Moraes decidiu anular a resolução da Casa que oficializou o resultado da votação.O ministro disse que a decisão é inconstitucional. No entendimento de Moraes, a Constituição definiu que cabe ao Poder Judiciário determinar a perda do mandato de parlamentar condenado por decisão transitada em julgado, cabendo à Câmara somente “declarar a perda do mandato”.FugaEm julho deste ano, Zambelli foi presa em Roma, na Itália, onde tentava escapar do cumprimento de um mandado de prisão emitido pelo ministro Alexandre de Moraes.Por ter dupla cidadania, a deputada deixou o Brasil em busca de asilo político em terras italianas após ser condenada pelo STF a 10 anos de prisão pela invasão ao sistema eletrônico do Conselho Nacional de Justiça (CNJ), em 2023.A decisão final sobre o processo de extradição feito pelo governo brasileiro será tomada em audiência da Justiça italiana na próxima quinta-feira (18).",
        "imagem": "https://imagens.ebc.com.br/HIOFF5YHqYQOPbgDlXXxKI8XTmM=/1170x700/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/2024/04/23/lula1069-10.jpg?itok=y-KOI0wG",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/justica/noticia/2025-12/carla-zambelli-renuncia-ao-mandato-camara-dara-posse-ao-suplente",
        "data": "2025-12-14 19:27:00"
    },
    {
        "titulo": "Quem é o bolsonarista que vai assumir o mandato de Zambelli na Câmara",
        "descricao": "O suplente Adilson Barroso (PL-SP) vai assumir o mandato deixado por Carla Zambelli na Câmara dos Deputados após a parlamentar formalizar sua renúncia neste domingo (14). A informação foi confirmada pela assessoria da presidência da Casa. Ela está presa na Itália, onde aguarda decisão da Justiça local sobre um pedido de extradição apresentado pelo governo [...]",
        "imagem": "https://controle.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/captura-de-tela-2495.png",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/quem-e-o-bolsonarista-que-vai-assumir-o-mandato-de-zambelli-na-camara/",
        "data": "2025-12-14 19:26:50"
    }
]