[
    {
        "titulo": "Sartre estava certo? Por que você está “condenado a ser livre”",
        "descricao": "Jean-Paul Sartre afirma que “o homem está condenado a ser livre” para destacar que a liberdade é uma condição inevitável da existência humana, inseparável da responsabilidade pelas próprias escolhas, mesmo quando alguém tenta negá-la ou atribuir tudo ao destino, à sociedade ou a outras pessoas. O que significa estar condenado a ser livre em Sartre...The post Sartre estava certo? Por que você está “condenado a ser livre” appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/sartre_1766800902025.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/sartre-estava-certo-por-que-voce-esta-condenado-a-ser-livre/",
        "data": "2025-12-27 00:51:00"
    },
    {
        "titulo": "População brasileira mais velha",
        "descricao": "Quando você anda pela rua já não vê quase jovens e logo percebe que os transeuntes são pessoas maduras como você. Isso significa dizer que a população residente da sua cidade, do seu estado, está gradualmente envelhecendo. Este cenário ultimamente vem sendo observado pelo Instituto Brasileiro de Geografia e Estatística, o IBGE, em todo o [...]",
        "imagem": "https://www.diariodoamapa.com.br/wp-content/uploads/2025/12/a73dd75b-8b56-402b-8d97-078beaeee551.jpeg",
        "fonte": "diariodoamapa_br",
        "link": "https://www.diariodoamapa.com.br/articulistas/wellington-silva/populacao-brasileira-mais-velha/",
        "data": "2025-12-27 00:49:55"
    },
    {
        "titulo": "Cruzeiro e Gabigol: o que pesa para a saída do atacante do clube",
        "descricao": "Camisa 9 tem data para se reapresentar em 2 de janeiro. Enquanto isso, apenas o Santos demonstrou interesse",
        "imagem": "https://midias.correiobraziliense.com.br/_midias/jpg/2025/12/26/gabigol_-610x400-62574280.jpg?20251226214917%3F20251226214917=",
        "fonte": "correiobraziliense",
        "link": "https://www.correiobraziliense.com.br/esportes/2025/12/7321770-cruzeiro-e-gabigol-o-que-pesa-para-a-saida-do-atacante-do-clube.html",
        "data": "2025-12-27 00:49:21"
    },
    {
        "titulo": "Opinião: os 10 melhores restaurantes nordestinos do Rio em 2025",
        "descricao": "A culinária do Nordeste tem espaço cativo na cidade do Rio de Janeiro. Espalhados por diferentes bairros, mais de 100 estabelecimentos com gastronomia predominantemente nordestina mantêm vivos sabores, aromas e memórias que atravessam gerações e territórios. Da Bahia ao Ceará, do litoral ao agreste, esses endereços ajudam a contar a história de um Rio que também é nordestino.Em 2025, a coluna Oxente, Rio! mergulhou nesse cenário para eleger os 10 restaurantes que mais se destacaram ao longo do ano. São casas que garantem identidade, respeito às tradições e criatividade na apresentação de pratos que utilizam ingredientes como dendê, coco, carne de sol, macaxeira e frutos do mar. Mais do que comer bem, trata-se de viver experiências que unem afeto, cultura e pertencimento — provando que o Nordeste é parte essencial do tempero carioca.Barraca da ChiquitaÍcone absoluto da culinária nordestina no Rio, a Barraca da Chiquita atravessa gerações servindo pratos clássicos como baião de dois, carne de sol e aipim frito bem sequinho. Seja na Feira de São Cristóvão ou em Copacabana, mantém o tempero fiel ao Nordeste e um clima popular que faz do lugar um ponto de encontro entre cariocas e nordestinos.Endereços: Rua Santa Clara 33, em Copacabana, e Campo de São Cristóvão, s/n, na Feira de São Cristóvão. Instagram: @barracadachiquitaBarraca Asa BrancaTradicional na Feira de São Cristóvão, a Asa Branca aposta na simplicidade bem-feita. Pratos generosos, sabor caseiro e aquele tempero que remete ao sertão fazem da barraca uma escolha certeira para quem busca comida nordestina raiz, sem firula, com preço justo e clima acolhedor organizado pela Chef Jerlany. Endereço: Campo de São Cristóvão s/n, na Feira de São Cristóvão. Instagram: @barracaasabrancaRestaurante Conexão MandacaruAmado pelo público da Feira de São Cristóvão, o Conexão Mandacaru combina tradição nordestina com um toque contemporâneo. O cardápio assinado pela Chef Josélia apresenta pratos cheios de identidade, em um ambiente descontraído que celebra a cultura nordestina para além da comida com espaço instagramável e palco para apresentações artísticas. Endereço: Campo de São Cristóvão, s/n – Feira de São Cristóvão. Instagram: @conexaomandacaruRestaurante Sabores de GabrielaReferência da gastronomia baiana no Rio, o Sabores de Gabriela encanta com moquecas, bobós e receitas carregadas de ancestralidade. Cada prato é uma viagem direta à Bahia, com respeito às tradições e sabores intensos que fazem do restaurante um queridinho dos moradores da Lagoa, Ipanema e Jardim Botânico. Endereço: Rua Maria Angélica 197, no Jardim Botânico, RJ. Instagram: @saboresdegabrielaRestaurante Gigante NordestinoCom unidades espalhadas em vários shoppings da cidade, o Gigante Nordestino virou sinônimo de comida farta e sabor marcante. O restaurante aposta nos clássicos nordestinos em porções generosas, ideal para quem gosta de mesa cheia, preços acessíveis e aquele tempero forte. Destaque para o escondidinho de carne seca. Endereço: Norte Shopping, Av. Dom Hélder Câmara, 5.474, Cachambi. Instagram: @gigantenordestinoRestaurante Dois de FevereiroAutodefinido como “onde o Rio é mais baiano”, o Dois de Fevereiro é um dos grandes representantes da culinária da Bahia no Centro do Rio. Foi o vencedor de 2025 do Prêmio Rio Show na categoria comida brasileira. Tem o cardápio assinado pelo chef João Diamante. Endereço: Rua Sacadura Cabral, 79 – Saúde, RJ. Instagram: @dois.de.fevereiroRestaurante LanducoEm Copacabana, o Landuco apresenta a culinária nordestina com uma leitura tradicional. O cardápio mistura pratos de raiz e petiscos autorais, mantendo o sabor como protagonista. Um endereço certeiro para quem quer comer bem em clima descontraído na zona sul do Rio. Endereço: Rua Barata Ribeiro, 344 – Copacabana, RJ. Instagram: @landucocopacabanaCasa de SeverinaA Casa de Severina mantém a qualidade construída pela Dona Severina. Com o cardápio bem marcado por pratos tradicionais, o restaurante investe em rodízios que agradam quem gosta de provar de tudo. Ambiente familiar, comida saborosa e decoração que rende belas imagens. Endereço: Campo de São Cristóvão, s/n – Feira de São Cristóvão. Instagram: @acasadaseverinaChico NordestinoO mais diferente entre os 10, o Chico Nordestino é daqueles entre os endereços que conquistam pelo sabor e identidade de um nordeste pop e contemporâneo. Localizado na Feira de São Cristóvão, entrega pratos com recriações de clássicos, sem perder as raízes e sabor da culinária típica nordestina. Ideal para quem busca opções mais leves em um almoço ou jantar. Endereço: Campo de São Cristóvão, s/n – Feira de São Cristóvão; Instagram: @chiconordestinoQuiosque ArrastapéDe frente para o mar de Copacabana, o Quiosque Arrastapé leva o Nordeste para a orla carioca. O restaurante combina pratos típicos, petiscos criativos e clima praiano, sendo uma ótima pedida para quem quer comer comida nordestina com vista privilegiada e vibe descontraída.Endereço: Av. Atlântica, em frente à Rua República do Peru – Copacabana, RJ. Instagram: @quiosquearrastapeOs destaques da gastronomia nordestina você encontra por aqui. Acompanhe também a coluna @oxente_rio no instagram",
        "imagem": "https://s2-extra.glbimg.com/LsomlUk2bLnNktc-ZS_zMNS8v34=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/F/w/sd6LLBSeCDCrCBzJzZBA/ox.png",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/oxente-rio/post/2025/12/opiniao-os-10-melhores-restaurantes-nordestinos-do-rio-em-2025.ghtml",
        "data": "2025-12-27 00:49:04"
    },
    {
        "titulo": "Lula discute substituto combativo para Lewandowski no Ministério da Justiça",
        "descricao": "A saída do ministro da Justiça, Ricardo Lewandowski, foi tratada diretamente com o presidente Luiz Inácio Lula da Silva nos últimos dias. Segundo apuração, o ministro comunicou o desejo de deixar o cargo, e Lula afirmou que avaliaria um substituto. A mudança não é imediata e deve ocorrer nas primeiras semanas de 2026. Com informações [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/indulto-natalino.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/lula-discute-substituto-combativo-para-lewandowski-no-ministerio-da-justica/",
        "data": "2025-12-27 00:47:33"
    },
    {
        "titulo": "São Paulo bate recorde de calor de 2025 pelo segundo dia consecutivo",
        "descricao": "A temperatura de 36,2°C registrada nesta sexta-feira é a mais alta para um mês de dezembro desde 1961 na capital paulista",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1678113:1766796445/calor%20s%C3%A3o%20paulo.jpg?%24p%24a%24q%24w=cdf0e56&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/not%C3%ADcias/cidades/sao-paulo-bate-recorde-de-calor-de-2025-pelo-segundo-dia-consecutivo-1.1678114",
        "data": "2025-12-27 00:47:26"
    },
    {
        "titulo": "Dicas para lidar com cães que latem excessivamente quando ficam sozinhos",
        "descricao": "Dicas para lidar com cães que latem excessivamente quando ficam sozinhosCães que latem quando ficam sozinhos indicam ansiedade ou tédio. Veja soluções práticas e melhore o bem-estar do seu pet.O post Dicas para lidar com cães que latem excessivamente quando ficam sozinhos apareceu primeiro em Folha BV.",
        "imagem": "https://uploads.folhabv.com.br/2025/12/Dicas-para-lidar-com-caes-que-latem-excessivamente-quando-ficam-sozinhos-1280x720-1-984x553.webp",
        "fonte": "folhabv_br",
        "link": "https://www.folhabv.com.br/comportamento/curiosidades/dicas-para-lidar-com-caes-que-latem-excessivamente-quando-ficam-sozinhos/",
        "data": "2025-12-27 00:47:19"
    },
    {
        "titulo": "Incêndio de grandes proporções atinge colégio centenário em Santa Maria (RS)",
        "descricao": "Incêndio de grandes proporções atinge colégio centenário em Santa Maria (RS) - Notícias e informações do Grande ABC: incêndio,santa maria,colégio marista",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4276585/incendio-de-grandes-proporcoes-atinge-colegio-centenario-em-santa-maria-rs-",
        "data": "2025-12-27 00:47:00"
    },
    {
        "titulo": "Incêndio de grandes proporções atinge colégio centenário em Santa Maria (RS)",
        "descricao": "Um incêndio de grandes proporções atinge o centenário Colégio Marista Santa Maria, no município homônimo do interior do Rio Grande do Sul. Por enquanto, não há informações sobre feridos e se pessoas estavam dentro do imóvel no momento do início do fogo. Vídeos compartilhados em redes sociais mostram que o incêndio pode ser visto a [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/incendio-de-grandes-proporcoes-atinge-colegio-centenario-em-santa-maria-rs",
        "data": "2025-12-27 00:47:00"
    },
    {
        "titulo": "Gladson Cameli cobra foco no dever público e pede que inundações não sejam politizadas",
        "descricao": "Durante reunião realizada nesta sexta-feira (26), na Casa Civil, para tratar do plano de contingência diante do aumento das chuvas no Acre, o governador Gladson Cameli fez um apelo para...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/08/contil.png",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/gladson-cameli-cobra-foco-no-dever-publico-e-pede-que-inundacoes-nao-sejam-politizadas/",
        "data": "2025-12-27 00:46:49"
    }
]