[
    {
        "titulo": "Brasil e Índia fecham acordo sobre terras raras e minerais críticos",
        "descricao": "Em visita à Índia, Lula assinou pacto com o premiê indiano, Narendra Modi. Documento é o primeiro do tipo com outro país e visa garantir o fornecimento de matérias-primas essenciais.Em visita de Estado à Índia, o presidente Luiz Inácio Lula da Silva (PT) assinou com o premiê indiano, Narendra Modi, um memorando de cooperação no [...]",
        "imagem": "https://istoe.com.br/wp-content/uploads/2026/02/76068984_303.jpg?ims=412x232%2Ffilters%3Aquality%2885%29",
        "fonte": "istoe",
        "link": "https://istoe.com.br/brasil-e-india-fecham-acordo-sobre-terras-raras-e-minerais-criticos",
        "data": "2026-02-21 11:31:00"
    },
    {
        "titulo": "3 ajustes que Touro e Peixes precisam fazer quando trabalham juntos ou a parceria começa leve e termina drenando energia dos dois",
        "descricao": "Touro e Peixes podem ter parceria intensa, mas pequenos erros drenam energia. Veja 3 ajustes essenciais para manter equilíbrio.O post 3 ajustes que Touro e Peixes precisam fazer quando trabalham juntos ou a parceria começa leve e termina drenando energia dos dois apareceu primeiro em Folha BV.",
        "imagem": "https://uploads.folhabv.com.br/2026/02/3-ajustes-que-Touro-e-Peixes-precisam-fazer-quando-trabalham-juntos.webp",
        "fonte": "folhabv_br",
        "link": "https://www.folhabv.com.br/comportamento/curiosidades/touro-e-peixes-3-ajustes-para-evitar-desgaste/",
        "data": "2026-02-21 11:31:00"
    },
    {
        "titulo": "Idoso em surto atira contra crianças em conjunto de quitinetes",
        "descricao": "Idoso de 85 anos foi preso após atirar na direção de duas crianças que brincavam no pátio de um conjunto de quitinetes no Jardim Monte Líbano, em Dourados, a 251 quilômetros de Campo Grande. O caso aconteceu na noite desta sexta-feira (20). Conforme consta no boletim de ocorrência, a equipe da Força Tática da Polícia Militar foi acionada para atender a uma denúncia de disparo de arma de fogo no local. Ao chegar, moradores relataram que o idoso, que vive na quitinete número 9 e é portador de esquizofrenia, estava em surto no momento do fato. Segundo as informações repassadas à equipe, o homem efetuou um disparo na direção de duas crianças, sendo uma delas de 13 anos. O tiro passou próximo aos menores e atingiu a parede de outra quitinete, localizada em frente ao pátio onde eles brincavam. Ninguém ficou ferido. Após o disparo, o idoso entrou na própria residência e trancou a porta. A equipe policial realizou entrada tática e tentou contato, identificando-se como Polícia Militar. O morador, com respostas desconexas e comportamento oscilante, se recusou a abrir a porta. Diante da resistência e da impossibilidade de convencê-lo a sair, foi utilizado spray de pimenta pela janela do cômodo. Poucos segundos depois, ele abriu a porta. Ainda houve resistência, sendo necessário o uso de técnica de imobilização e algemas para garantir a segurança do próprio conduzido e dos policiais. Durante varredura na quitinete, os militares encontraram um revólver calibre 38, municiado com três munições intactas e uma deflagrada, escondido embaixo do colchão. No local onde o disparo atingiu a parede, foi localizado o projétil. O idoso recebeu voz de prisão e foi encaminhado à delegacia, junto com a arma e as munições apreendidas. O caso foi registrado como tentativa de homicídio e disparo de arma de fogo.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/02/21/2td18x2ebnc4o.jpg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/interior/idoso-em-surto-atira-contra-criancas-em-conjunto-de-quitinetes",
        "data": "2026-02-21 11:31:00"
    },
    {
        "titulo": "MEC divulga calendário 2026 do Pé-de-Meia",
        "descricao": "Portaria do MEC estabelece calendário de 2026 do Pé-de-Meia e ajusta regras de matrícula e frequência",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2026/02/IMG_7303.webp",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2026/02/21/mec-divulga-calendario-2026-do-pe-de-meia/",
        "data": "2026-02-21 11:30:54"
    },
    {
        "titulo": "Tottenham x Arsenal: onde assistir, escalações e arbitragem",
        "descricao": "Dia de jogo grande na Premier League 2025/26. Tottenham e Arsenal se enfrentam neste domingo ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/02/21/951194073-dsc3072nu09yet6-largeru4ladsg-610x400.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/futebol/internacional/equipes/arsenal/tottenham-x-arsenal-onde-assistir-escalacoes-e-arbitragem,b38b38ddf27a10dce8e3e3de4e7b6f06mxa9bywt.html",
        "data": "2026-02-21 11:30:38"
    },
    {
        "titulo": "Deputados do PL querem barrar decreto sobre cartas patentes militares",
        "descricao": "Proposta contesta decreto do Executivo que altera validade de patentes de oficiais temporários",
        "imagem": "https://static.poder360.com.br/2025/11/militares-848x477.jpg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-congresso/deputados-do-pl-querem-barrar-decreto-sobre-cartas-patentes-militares/",
        "data": "2026-02-21 11:30:33"
    },
    {
        "titulo": "Novas regras sobre trabalho aos domingos e feriados começam a valer em março. Entenda",
        "descricao": "Após vários adiamentos, a Portaria do Ministério d...",
        "imagem": "https://s2-valor.glbimg.com/9-olo3A5_0aULkos1isWRvRwqLA=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2026/1/2/t5sb3BSeyX7BAqdYzAng/marcel-cordeiro.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/legislacao/noticia/2026/02/21/novas-regras-sobre-trabalho-aos-domingos-e-feriados-comecam-a-valer-em-marco-entenda.ghtml",
        "data": "2026-02-21 11:30:32"
    },
    {
        "titulo": "Viradouro campeã: buscas por “Mestre Ciça” no Google atingem pico de pesquisa em 20 anos",
        "descricao": "O desfile da Unidos do Viradouro na Marquês de Sapucaí — que deu o título de campeã à escola — não repercutiu apenas na Avenida. No ambiente digital, o impacto também foi imediato. No dia seguinte à apresentação da agremiação, na terça-feira de carnaval, as buscas por “Mestre Ciça” no Google atingiram o maior patamar dos últimos 20 anos. Com o enredo “Pra Cima, Ciça”, a Branca e Vermelha de Niterói celebrou a trajetória do músico, que completa 70 anos em 2026.Dados da ferramenta pública Google Trends mostram que, nos últimos sete dias, o nome de Mestre Ciça alcançou o pico de interesse às 17h do dia 18 de fevereiro. Considerando o recorte diário, foi o dia com mais buscas pelo diretor de bateria desde fevereiro de 2005.Segundo a gigante do digital, na série histórica iniciada em 2004, apenas 26 de fevereiro de 2005 registrou volume superior de pesquisas. Assim, 18 de fevereiro de 2026, cerca de 20 anos depois, aparece como o segundo dia com maior interesse pelo sambista desde o começo do levantamento — e o mais alto das últimas duas décadas.O mestre e a musa. Ciça oferece o troféu a Juliana Paes: um telefonema dele a levou de volta à ViradouroMarcelo TheobaldNaquele ano de 2005, Ciça também estava à frente da bateria da Viradouro. A escola levou para a Sapucaí o enredo “A Viradouro é só sorriso”, que exaltava a alegria como força transformadora e percorreu referências culturais ligadas ao riso e à celebração. O desfile marcou um período de forte visibilidade para a agremiação e para o trabalho do mestre, o que ajuda a contextualizar o pico histórico de buscas registrado naquele período.Apesar da forte repercussão atual, não é possível afirmar que se trata do recorde absoluto de buscas em termos consolidados. Pela ferramenta pública, não há acesso à agregação diária combinada com toda a série histórica desde 2004. Esse cruzamento completo de dados só pode ser feito internamente pelo próprio Google.— O comportamento de busca é um reflexo quase instantâneo da emoção coletiva. Quando a Viradouro vence com um enredo que coloca uma figura real no centro da narrativa, o público naturalmente quer entender quem é essa pessoa, qual sua trajetória e sua relevância para o Carnaval — aponta Carolina Peres, especialista em comportamento humano pela Search One Digital.Ainda assim, os números disponíveis indicam que a apresentação da Viradouro reacendeu o interesse nacional por Mestre Ciça em um patamar que não era visto há 20 anos, confirmando o peso de sua atuação à frente da bateria e a capacidade do carnaval carioca de mobilizar a internet quase na mesma intensidade que a arquibancada.",
        "imagem": "https://s2-extra.glbimg.com/qjTzROo66V2Zi54lu1zsjRm5zlw=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/k/5/2wfXGfSAGNHAEdPBrZYw/113954308-ri-rio-de-janeiro-rj-18-02-2026-carnaval-rio-2026-apuracao-das-notas-quadr.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/rio/carnaval/noticia/2026/02/viradouro-campea-buscas-por-mestre-cica-no-google-atingem-pico-de-pesquisa-em-20-anos.ghtml",
        "data": "2026-02-21 11:30:30"
    },
    {
        "titulo": "Escala 6x1: na construção civil, crédito mais caro e menos imóveis podem ser impactos, aponta Abrainc",
        "descricao": "O reflexo mais drástico dessa conta incide sobre o segmento de habitação econômica, como o programa habitacional Minha Casa, Minha Vida",
        "imagem": "https://imagens.ne10.uol.com.br/veiculos/_midias/webp/2024/12/31/habitacional_minha_casa_minha_vida-33433696.webp",
        "fonte": "jcne10uol",
        "link": "https://jc.uol.com.br/colunas/metro-quadrado/2026/02/21/escala-6x1-na-construcao-civil-credito-mais-caro-e-menos-imoveis-podem-ser-impactos-aponta-abrainc.html",
        "data": "2026-02-21 11:30:30"
    },
    {
        "titulo": "Alerj: CPI das Câmeras coloca em votação relatório final",
        "descricao": "Colegiado investigou a atuação de empresas privadas que se beneficiam da insegurança no estado do Rio com práticas irregulares",
        "imagem": "https://odia.ig.com.br/_midias/jpg/2025/12/08/1000136148-37676322.jpg",
        "fonte": "odia_ig_br",
        "link": "https://odia.ig.com.br/rio-de-janeiro/2026/02/7211437-alerj-cpi-das-cameras-coloca-em-votacao-relatorio-final.html",
        "data": "2026-02-21 11:30:19"
    }
]