[
    {
        "titulo": "A planta perfeita para ondas de calor que sobrevive ao sol forte e à falta de água",
        "descricao": "Ondas de calor cada vez mais intensas estão tornando difícil manter plantas vivas em casa. Muitas espécies murcham em poucos dias, mesmo com rega frequente. Ainda assim, existe uma exceção confiável, resistente e fácil de cuidar. A aloe vera atravessa sol forte, seca prolongada e segue bonita, sendo uma das melhores escolhas para quem busca...The post A planta perfeita para ondas de calor que sobrevive ao sol forte e à falta de água appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/imagem_2026-02-01_045628121-e1769932598588.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/a-planta-perfeita-para-ondas-de-calor-que-sobrevive-ao-sol-forte-e-a-falta-de-agua/",
        "data": "2026-02-01 04:36:00"
    },
    {
        "titulo": "Diretor assistente do 'Agente Secreto' diz que David Lynch amaria a perna cabeluda",
        "descricao": "Leonardo Lacca lamenta muito que David Lynch não tenha visto a perna cabeluda de Kleber Mendonça Filho. \"Eu acho que ele ia amar. ‘The Hairy Leg’, sabe?\", diz o diretor assistente e preparador de elenco de \"O Agente Secreto\", à reportagem, durante a 29a Mostra de Cinema de Tiradentes.Lacca evoca o americano autor de \"Twin Peaks\", morto em janeiro do ano passado, para falar de entendimento.O filme de Mendonça Filho reviveu uma lenda urbana dos anos 1970 de uma \"perna cabeluda\" dona de si, que andava pela região de Recife aterrorizando a população. Foi um fenômeno de cultura popular que virou crônica policial, literatura de cordel e marchinha de Carnaval. Um exemplo de história local que é mostrada ao mundo.Um brasileiro não necessariamente precisa de uma pesquisa prévia para se situar na história de um agente do FBI que se junta a um xerife do condado para investigar a morte de uma rainha do baile de uma \"high school\" —conceitos profundamente americanos que o cinema e a televisão foram responsáveis por propagar.\"Você vê um filme de adolescente americano, tem aquela coisa de... Como é? Fraternidade [universitária]? A gente não tem isso aqui, mas a gente assistiu e começou a entender o que é\", diz.Um americano que se depara com a perna cabeluda recifense pode até não entender, num primeiro contato, aquilo que vê, \"mas começa a pesquisar sobre aquilo e entende a partir do que é mostrado\", afirma Lacca. \"Essa questão do entendimento é muito interessante.\"Esse tal entendimento tem a ver com \"soft power\", outro estrangeirismo que não precisa de tradução e que é um dos vários transbordamentos que a campanha do Oscar traz para o Brasil.\"Quando você é visto, você existe\", diz. \"Você começa a existir mais. Então, Recife começa a existir mais. Esse casting, essas pessoas começam a existir mais. Uma figura como dona Tânia [Maria] nem se fala, né?\"Tânia Maria, atriz novata de 78 anos, interpreta dona Sebastiana, a sínd...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/diretor-assistente-do-agente-secreto-diz-que-david-lynch-amaria-a-perna-cabeluda/728316",
        "data": "2026-02-01 04:34:00"
    },
    {
        "titulo": "Fighting Force Collection – Review",
        "descricao": "Depois do banho de nostalgia proporcionado pelos recentes relançamentos da linha clássica dos jogos da série Tomb Raider, sobretudo os cinco primeiros games da geração PSOne, admito que ver mais uma vez a versão pixelazida da vinheta da Eidos Interactive na abertura de cada um dos jogos da Fighting Force Collection é um verdadeiro afago ...",
        "imagem": "",
        "fonte": "psxbrasil",
        "link": "https://psxbrasil.com.br/fighting-force-collection-review/",
        "data": "2026-02-01 04:32:08"
    },
    {
        "titulo": "Rybakina consolida ascensão com título na Austrália, 3o posto no ranking e ajuda do Cazaquistão",
        "descricao": "\"Obrigada, Cazaquistão, sempre sinto o seu apoio\". O emocionado agradecimento especial de Elena Rybakina ao país que a acolheu foi feito com o troféu Daphne Akhurst Memorial Cup em mãos, diante da torcida que lotava a Rod Laver Arena, em Melbourne, após a vitória sobre Aryna Sabalenka, número 1 do mundo, na decisão do Australian Open, neste sábado.A conquista levou a tenista de 26 anos, nascida em Moscou, na Rússia, e naturalizada cazaque, de volta ao posto de número 3 do mundo - vai superar as americanas Coco Gauff e Amanda Anisimova na lista desta segunda-feira e igualar sua melhor posição no ranking da WTA - e mostrou a maturidade que ela adquiriu após uma série de polêmicas, lesões e problemas de saúde.Rybakina é fruto de um ambicioso projeto do Cazaquistão para ter prestígio no tênis em 15 anos. Antigo vice-Ministro de Assuntos Econômicos Externos do país após a independência da União Soviética, em 1991, e atual presidente da Federação de Tênis do país asiático, o empresário Bulat Utemuratov investiu mais de US$ 2,3 bilhões desde 2007 para atingir o objetivo.Ele construiu 38 centros de tênis nas 17 regiões do país e recrutou promissores jogadores russos em busca de apoio e melhores condições de treinamento, entre eles, Elena Rybakina, em 2018. Campeã em Wimbledon em 2022, a tenista conquistou o WTA Finals de 2025, também sobre Sabalenka, após conseguir a 8a e última vaga no torneio, e tem derrubado as principais jogadoras da atualidade - passou por Iga Swiatek, número 2 do mundo, e Jessica Pegula (6a) no caminho até o título.\"É difícil encontrar palavras agora\", disse Rybakina durante a entrega do troféu. \"Quero parabenizar a Aryna pelos resultados incríveis dos últimos dois anos. E sei que é difícil agora, mas espero que possamos jogar muitas outras finais juntas\", disse a jovem, que abusou dos seus saques precisos e potentes e demonstrou frieza ao virar o set decisivo por 6/4 ap...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/esportes/rybakina-consolida-ascensao-com-titulo-na-australia-3-posto-no-ranking-e-ajuda-do-cazaquistao/728376",
        "data": "2026-02-01 04:14:00"
    },
    {
        "titulo": "Trump diz que EUA vão responder se o Canadá fechar acordo com a China",
        "descricao": "Na semana passada, o republicano afirmou que imporia tarifas de 100% ao Canadá caso o país concretizasse um acordo comercial com os chineses",
        "imagem": "https://admin.cnnbrasil.com.br/wp-content/uploads/sites/12/2026/01/trump-tarifas.jpg?crop=1&h=630&w=1200",
        "fonte": "cnnbrasil_br",
        "link": "https://www.cnnbrasil.com.br/internacional/trump-diz-que-eua-vao-responder-se-o-canada-fechar-acordo-com-a-china/",
        "data": "2026-02-01 04:13:45"
    },
    {
        "titulo": "Horóscopo do dia: previsão para os 12 signos em 01/02/2026",
        "descricao": "Veja o que os astros revelam sobre o domingo de cada nativo do zodíacoThe post Horóscopo do dia: previsão para os 12 signos em 01/02/2026 appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/aries-3-1024x683-1.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/variedades/horoscopo-do-dia-previsao-para-os-12-signos-em-01-02-2026/",
        "data": "2026-02-01 04:09:51"
    },
    {
        "titulo": "Conheça o Evangelho do dia 1 fevereiro de 2026",
        "descricao": "Essas palavras te trarão direcionamento para esse mês que se inicia O post Conheça o Evangelho do dia 1 fevereiro de 2026 apareceu primeiro em Jornal DCI.",
        "imagem": "https://www.dci.com.br/wp-content/uploads/2026/02/evangelho-1-de-fefeveiro-2026.jpg",
        "fonte": "dci",
        "link": "https://www.dci.com.br/dci-mais/vida-e-estilo/espiritualidade/conheca-o-evangelho-do-dia-1-fevereiro-de-2026/327592/",
        "data": "2026-02-01 04:09:09"
    },
    {
        "titulo": "Essa cidade ao lado de São Paulo esconde a praia mais limpa e premiada da America do Sul há 16 anos",
        "descricao": "Guarujá é o destino de praia mais procurado da Baixada Santista. Localizada na Ilha de Santo Amaro, a cidade fica a apenas 107 km de São Paulo, sendo o refúgio perfeito para quem busca a combinação de litoral sofisticado com fácil acesso. Qual recorde internacional a cidade sustenta na América do Sul O município detém...The post Essa cidade ao lado de São Paulo esconde a praia mais limpa e premiada da America do Sul há 16 anos appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/01/Guaruja_1742391666180.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/turismo/essa-cidade-ao-lado-de-sao-paulo-esconde-a-praia-mais-limpa-e-premiada-da-america-do-sul-ha-16-anos/",
        "data": "2026-02-01 04:07:00"
    },
    {
        "titulo": "Esses 3 signos entram em fevereiro precisando se proteger emocionalmente",
        "descricao": "Fevereiro chega com um clima emocional diferente. Depois do impacto do começo do ano, metas que não avançaram e um certo desgaste interno, alguns signos sentem mais do que demonstram. Não é fraqueza nem drama. É sensibilidade elevada e leitura mais fina do ambiente. Para esses signos que precisam se proteger emocionalmente em fevereiro, o...The post Esses 3 signos entram em fevereiro precisando se proteger emocionalmente appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2026/02/imagem_2026-02-01_044854498-e1769932152539.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/esses-3-signos-entram-em-fevereiro-precisando-se-proteger-emocionalmente/",
        "data": "2026-02-01 04:07:00"
    },
    {
        "titulo": "'Medea', peça com Walderez de Barros, recupera o teatro trágico com gritos e fantasias",
        "descricao": "Walderez de Barros assistia às colegas de elenco, Rosana Stavis e Mariana Muniz, quieta na cadeira. Seus olhos cediam ao sono, mas a artista de 85 anos resistia e aguardava a sua hora de dar vida à \"Medea\". Sob direção de Gabriel Villela, com quem falava baixo vez ou outra, ela subiu no palco delicadamente. Ninguém poderia imaginar a intensidade que trazia consigo.\"Vocês não podem imaginar como é libertador dar um grito! Se eu fizer isso em casa, me internam\", brinca a atriz pouco depois de a sua voz grave ecoar por todo o galpão de ensaios. Nesta adaptação de Sêneca, filósofo romano que subverteu o romantismo de Eurípides quatro séculos depois da tragédia original, Walderez recita o solilóquio da figura-título, considerado um dos trechos mais dramáticos do teatro.Afinal, é neste clímax que a fúria de Medea recai sobre si mesma. Atormentada pela traição do herói Jasão, por quem matou parentes, ela se divide entre a paixão pelos filhos e o ímpeto de eliminar os descendentes que teve com o ex-amor.Não é a primeira vez que Walderez incorpora os dilemas da mulher angustiada. Há quase três décadas, dirigida por Jorge Takla, ela protagonizou uma montagem quase etérea do texto, prestigiada pela forma como explorou a alma em colapso. Agora, apesar da participação de 15 minutos, a intérprete consagrada por peças e novelas reafirma que não existem papéis pequenos demais.\"Eu sempre fui considerada exagerada. Por isso me sinto muito bem interpretando tragédias. Por outro lado, também sou tímida por excesso, e é difícil provar que tenho essa voz trágica e consigo ir além do drama burguês. À exceção de autores como Tchekov e Ibsen, o teatro burguês é um pé no saco. Na TV, então, é puro naturalismo, com tom pequenininho. Como resolver a voz dentro de você?\", questiona ela.Redescoberta durante o Renascimento, a \"Medea\" de Sêneca passou anos sem encenações por divergir de normas teatrais do Império Romano e da Idade Méd...",
        "imagem": "",
        "fonte": "diariodecuiaba",
        "link": "https://www.diariodecuiaba.com.br/ilustrado/medea-peca-com-walderez-de-barros-recupera-o-teatro-tragico-com-gritos-e-fantasias/728089",
        "data": "2026-02-01 04:06:00"
    }
]