[
    {
        "titulo": "PM prende sentenciado do regime semiaberto por receptação e clonagem de veículo em Andradas",
        "descricao": "Andradas, MG – A Polícia Militar de Minas Gerais prendeu em flagrante, no dia 27 de janeiro de 2026, um homem de 25 anos, identificado pelas iniciais F. L. R., durante uma operação de fiscalização realizada no município de Andradas. A abordagem ocorreu na Avenida Ricarti Teixeira, onde o indivíduo conduzia uma motoneta Dafra/Citycom 300i. [...]O post PM prende sentenciado do regime semiaberto por receptação e clonagem de veículo em Andradas apareceu primeiro em Jornal Mantiqueira.",
        "imagem": "https://www.jornalmantiqueira.com.br/wp-content/uploads/2026/01/foto-pm-prende-sentenciado-do-regime-semiaberto-por-receptacao-e-clonagem-de-veiculo-em-andradas-28-01-26.jpg",
        "fonte": "jornalmantiqueira",
        "link": "https://www.jornalmantiqueira.com.br/2026/01/28/pm-prende-sentenciado-do-regime-semiaberto-por-receptacao-e-clonagem-de-veiculo-em-andradas/",
        "data": "2026-01-28 03:38:50"
    },
    {
        "titulo": "Por que Ronnie Von saiu da RedeTV?",
        "descricao": "Apresentador rescindiu contrato com emissora após 3 anosO post Por que Ronnie Von saiu da RedeTV? apareceu primeiro em DCI.",
        "imagem": "https://www.dci.com.br/wp-content/uploads/2026/01/Por-que-Ronnie-Von-saiu-da-RedeTV.jpg",
        "fonte": "dci",
        "link": "https://www.dci.com.br/dci-mais/cinema-e-tv/por-que-ronnie-von-saiu-da-redetv/327425/",
        "data": "2026-01-28 03:37:15"
    },
    {
        "titulo": "Justiça dos EUA bloqueia temporariamente expulsão de menino de 5 anos detido pelo ICE",
        "descricao": "Um juiz federal dos Estados Unidos bloqueou, temporariamente, a expulsão de um menino de 5 anos que foi detido junto com o pai na semana passada, em Minnesota, por agentes do Serviço de Imigração e Controle de Alfândega (ICE, na sigla em inglês).Legisladora democrata, alvo frequente de Trump, é atacada durante discurso em Minneapolis, nos EUALiam Conejo Ramos e seu pai, Adrian Conejo Arias, dois solicitantes de asilo originários do Equador, foram detidos em 20 de janeiro e o caso se tornou um símbolo da indignação dos manifestantes, que denunciam os métodos da polícia de imigração como brutais.Qualquer \"expulsão ou transferência\" do menino e de seu pai está proibida \"até nova ordem [...] enquanto contestam sua detenção\", decidiu, na segunda-feira, o juiz Fred Biery do Tribunal Federal de San Antonio, no Texas, onde estão detidos.Ofensiva do ICE em Minneapolis tem detenção de criança, morte e imagem manipulada'Basta!': Protestos e greve geral mobilizam Minnesota contra ações do ICE mesmo sob frio extremoAs fotografias do momento da prisão se tornaram virais: a criança com um casaco xadrez e um gorro azul de lã, enquanto um agente do ICE o segura pela mochila.Há versões contraditórias sobre as ações dos integrantes do ICE nesse caso: Washington alega que o pai fugiu e deixou o menino sozinho. O vice-presidente dos Estados Unidos, J.D. Vance, explicou que os agentes tentaram protegê-lo depois que o pai \"escapou\" de uma batida.- Supõe-se que deveriam deixar que um menino de 5 anos morresse de frio? - questionou Vance, tentando desviar a atenção do problema central.Por outro lado, autoridades escolares alegam que o menor foi usado como \"isca\" para bater à porta de sua residência e tentar fazer com que outras pessoas saíssem, incluindo sua mãe grávida.A Chancelaria equatoriana confirmou que Conejo e seu pai estão em um Centro de Processamento de Imigração no Texas.\"Um menino de 5 anos, na realidade, não cometeu nenhum crime [...] estão abusando das pessoas migrantes\", disse na sexta-feira à emissora CNN o tio do menor, Luis Conejo.O presidente Donald Trump anunciou nessa terça que vai \"desescalar um pouco\" a situação em Minnesota após a chegada ao estado de seu assessor Tom Homan, enviado para reduzir as tensões em torno da operação anti-imigração.Os protestos ganharam força com as mortes, nas últimas semanas, dos manifestantes Alex Pretti e Renee Good, atingidos por disparos de agentes federais.",
        "imagem": "https://s2-oglobo.glbimg.com/2zl5D3rXEOeF1zeaaeXagulIGCU=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/q/r/hfLAm5SXCr2o7AHZHwBw/afp-20260123-93tf3nq-v2-midres-topshotusimmigrationshootingcourt.jpg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/mundo/noticia/2026/01/28/justica-dos-eua-bloqueia-temporariamente-expulsao-de-menino-de-5-anos-detido-pelo-ice.ghtml",
        "data": "2026-01-28 03:36:32"
    },
    {
        "titulo": "Matheus enfrentará o desprezo como punição e só vai se manter na mídia se aderir à direita",
        "descricao": "Eliminado no segundo Paredão com 79,48% dos votos, Matheus encerra sua trajetória no ‘BBB26’ ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/28/matheuseliminadobbb26-1jettjdvm9qut.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/matheus-enfrentara-o-desprezo-como-punicao-e-so-vai-se-manter-na-midia-se-aderir-a-direita,c75d5c7076f6306817ab0ebb1e31cd7297e8zv7d.html",
        "data": "2026-01-28 03:34:47"
    },
    {
        "titulo": "Diretora da PennyMac compra ações no valor de US$ 19.207",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/insider-trading-news/diretora-da-pennymac-compra-acoes-no-valor-de-us-19207-93CH-1812944",
        "data": "2026-01-28 03:33:15"
    },
    {
        "titulo": "EUA enviarão agentes para apoiar segurança nas Olimpíadas de Inverno",
        "descricao": "Governo norte-americano diz que agentes atuarão só em apoio técnico; prefeito de Milão critica presença",
        "imagem": "https://static.poder360.com.br/2025/09/ice-police-848x477.jpg",
        "fonte": "poder360_br",
        "link": "https://www.poder360.com.br/poder-internacional/eua-enviarao-agentes-para-apoiar-seguranca-nas-olimpiadas-de-inverno/",
        "data": "2026-01-28 03:33:00"
    },
    {
        "titulo": "Três dos suspeitos feridos em confronto com PM recebem alta",
        "descricao": "Três homens que se feriram em confronto com policiais da Força Tática de Dourados, município situado a 251 quilômetros de Campo Grande, nesta terça-feira (27), já receberam alta hospitalar. O confronto envolveu cinco homens em regime semiaberto, que saíram do presídio na manhã do mesmo dia. Conforme apurado pela reportagem, apenas Juliano Silva Souza, de 33 anos, foi autuado em flagrante por atirar contra os policiais e porte de arma de uso restrito. Os outros dois feridos foram liberados após depoimento e arrolados como testemunhas. Eles estavam em um Volkswagen Gol prata 2013 e foram abordados pelos policiais após denúncia de vizinhos sobre indivíduos armados. Ao serem abordados, os suspeitos abriram fogo contra a viatura. Nenhum policial foi atingido. Dois dos homens, Ualisson Domingos da Silva, de 27 anos, e Claudeir Caceres Santos, de 44 anos, não resistiram aos ferimentos e morreram. Já os três feridos são Juliano Silva Souza, Antônio Carlos Frigotto Hoffmann, de 30 anos, e Tancredo Alexandre Ferreira Alves, de 40 anos. Durante a ação, os policiais apreenderam quatro armas: dois fuzis Taurus T4 e uma pistola Beretta APX, além de munições, 34 gramas de maconha, dois celulares, uma carteira com documentos e R$ 354 em espécie. O veículo usado pelo grupo também foi recolhido e encaminhado à delegacia. Segundo a investigação, o grupo possuía extensa ficha criminal. Juliano responde por duplo homicídio, porte ilegal de arma, desobediência e roubo à mão armada. Antônio tem antecedentes por tráfico de drogas; Tancredo, conhecido como “Pescoço”, registra passagens por ameaça, furto, tentativas de homicídio e violência doméstica. Já Claudeir era apontado como simpatizante do PCC (Primeiro Comando da Capital) e tinha histórico de violência e roubos, enquanto Ualisson possuía antecedentes por tentativa de homicídio, tráfico e desobediência à Justiça. A polícia informou que o grupo agia de forma organizada e que a denúncia inicial sobre a presença armada havia sido repassada ao DOF (Departamento de Operações de Fronteira) minutos antes da abordagem. Durante o confronto, os homens saíram abruptamente do veículo portando armas, e alguns chegaram a ser atingidos por estilhaços. Os policiais prestaram socorro imediato aos feridos e isolaram o local para perícia. O caso segue sob investigação da Polícia Civil",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/01/27/l8b3dfo0ds2r.png",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/interior/tres-dos-suspeitos-feridos-em-confronto-com-pm-recebem-alta",
        "data": "2026-01-28 03:32:00"
    },
    {
        "titulo": "Com rejeição alta após falas polêmicas, Matheus sai do 'BBB 26', mas é o discurso de Tadeu Schmidt que domina a web: 'Direto e reto'",
        "descricao": "Como já era de se esperar, depois de tantas falas problemáticas no \"BBB 26\", Matheus foi o ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2026/01/28/479659816-9b4692949a3335f2-1400x823-2.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/tv/reality-shows/com-rejeicao-alta-apos-falas-polemicas-matheus-sai-do-bbb-26-mas-e-o-discurso-de-tadeu-schmidt-que-domina-a-web-direto-e-reto,7a9e81401128692834425317fd94616c9zl9oqjr.html",
        "data": "2026-01-28 03:31:28"
    },
    {
        "titulo": "Acionistas da StandardAero vão vender 50 milhões de ações a US$ 31 cada",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/company-news/acionistas-da-standardaero-vao-vender-50-milhoes-de-acoes-a-us-31-cada-93CH-1812943",
        "data": "2026-01-28 03:30:57"
    },
    {
        "titulo": "Como dirigir no Rio",
        "descricao": "Toda vez que vou ao Rio eu renovo minhas habilidades de motorista. Tal privilégio se dá por eu me hospedar na Barra e dirigir dali até o Centro. É um percurso intenso, no qual os conhecimentos básicos da cartilha do Detran se revelam pueris. Matéria exclusiva para assinantes. Para ter acesso completo, acesse o link da matéria e faça o seu cadastro.",
        "imagem": "https://s2-oglobo.glbimg.com/rBK01nxaxKy0mWKMeR9cmhnV0fs=/i.s3.glbimg.com/v1/AUTH_da025474c0c44edd99332dddb09cabe8/internal_photos/bs/2026/d/M/fzCZhKSSyflwPFxzjUpQ/whatsapp-image-2026-01-07-at-10.51.28.jpeg",
        "fonte": "oglobo_globo",
        "link": "https://oglobo.globo.com/cultura/martha-batalha/coluna/2026/01/como-dirigir-no-rio.ghtml",
        "data": "2026-01-28 03:30:31"
    }
]