[
    {
        "titulo": "Essa cidade histórica à beira-mar virou um dos destinos mais charmosos e desejados do Brasil",
        "descricao": "Poucos lugares no Brasil conseguem unir história preservada, paisagens naturais e uma atmosfera romântica tão marcante quanto Paraty, no litoral do Rio de Janeiro. A cidade conquistou turistas do país inteiro e também do exterior ao oferecer uma experiência que mistura cultura, descanso e beleza em cada detalhe. O que faz Paraty ser considerada uma...The post Essa cidade histórica à beira-mar virou um dos destinos mais charmosos e desejados do Brasil appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/1625px-Paraty_-_Rio_de_Janeiro_22469285475-e1765773705443.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/entretenimento/essa-cidade-historica-a-beira-mar-virou-um-dos-destinos-mais-charmosos-e-desejados-do-brasil/",
        "data": "2025-12-15 22:33:00"
    },
    {
        "titulo": "Estamos mantendo muita coisa do Senado, diz o relator Mauro Benevides Filho",
        "descricao": "O relator do projeto de lei complementar que institui o Comitê Gestor do Imposto sobre Bens e Serviços (IBS) no âmbito da reforma tributária, deputado Mauro Benevides Filho (PDT-CE), afirmou que o seu parecer mantém “muita coisa do Senado” e que há indicativos de consenso para evitar destaques na votação do plenário da Câmara dos [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/estamos-mantendo-muita-coisa-do-senado-diz-o-relator-mauro-benevides-filho",
        "data": "2025-12-15 22:33:00"
    },
    {
        "titulo": "Incêndio em loja fecha Avenida Princesa Isabel, no sentido Botafogo; há ao menos três feridos",
        "descricao": "Um incêndio em um imóvel comercial no Leme, na Zona Sul, interditou a Avenida Princesa Isabel, altura da Rua Ministro Viveiro de Castro, no Leme. Via interditada no sentido Botafogo. A informação é de Centro de Operações e Resiliência (COR), da Prefeitura. Equipes do Corpo de Bombeiros estão no local. Segundo informações preliminares há ao menos três vítimasO Corpo de Bombeiros informou que foi acionado, no começo da noite para um incêndio em uma loja de motos elétricas, localizada na Avenida Princesa Isabel. Equipes do Quartel de Copacabana (17o GBM ) atuam neste momento no combate às chamas. A ocorrência segue em atendimento.A coluna de fumaça podia ser avista à distância. Segundo relados podia ser vista ser vista até do Posto 6, na outra extremidade da orla. O fogo foi numa loja que vende motocicletas e bicicletas elétricas. Nos fundos do estabelecimento comercial funcionaria um serviço de manutenção desses veículos.O incêndio, numa região com muitos prédios comerciais e de apartamentos, prejudicou ainda o fluxo do trânsito no bairro. A as avenidas Atlântica e Nossa Senhora de Copacabana ficaram congestionadas no sentido Leme.A orientação aos passageiros é desviar pela Avenida Ministro Viveiros de Castro e Rua Figueiredo Magalhães, utilizando o Tunel Velho como opção para chegar a Botafogo.",
        "imagem": "https://s2-extra.glbimg.com/T_1bAtKO4hqifEEpG7ao6k3OUM0=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/l/l/PBnRskQ5KQaai2yHDYMA/whatsapp-image-2025-12-15-at-19.01.18.jpeg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/rio/noticia/2025/12/incendio-em-loja-fecha-avenida-princesa-isabel-no-sentido-botafogo-ha-ao-menos-tres-feridos.ghtml",
        "data": "2025-12-15 22:32:32"
    },
    {
        "titulo": "Chelsea vence Fluminense da Bahia de virada e conquista a 6a Copa TV Gazeta de Futsal",
        "descricao": "O Chelsea é o grande campeão da 6a Copa TV Gazeta de Futsal. A equipe venceu o Fluminense da Bahia por 3 a 1, de virada, na tarde deste sábado (13), no ginásio do Colégio Imaculada Conceição, e levantou o troféu da competição após uma final marcada por equilíbrio e intensidade. O Fluminense da Bahia [...]O post Chelsea vence Fluminense da Bahia de virada e conquista a 6a Copa TV Gazeta de Futsal apareceu primeiro em Agazeta.net.",
        "imagem": "https://agazeta.net/wp-content/uploads/2025/12/ef3a8bbf-3f65-4968-97e3-81c84cf2144a-1536x1025-1-1140x570.webp",
        "fonte": "agazeta",
        "link": "https://agazeta.net/chelsea-vence-fluminense-da-bahia-de-virada-e-conquista-a-6a-copa-tv-gazeta-de-futsal/",
        "data": "2025-12-15 22:32:32"
    },
    {
        "titulo": "Investigação encontra R$ 118 mil e contratos de agiotagem em cofre de líder colombiano no Amapá",
        "descricao": "Operação ‘Cobro Final’ mira grupo que movimentou R$ 60 milhões em agiotagem no AP e PINovas informações sobre a as investigações da Operação Cobro Final foram repassadas na tarde desta segunda-feira (15), após a abertura de um cofre blindado apreendido durante o cumprimento de mandados na semana passada. A ação é conduzida pelo Grupo de Atuação Especial de Combate ao Crime Organizado (Gaeco) do Ministério Público do Amapá (MP-AP), em conjunto com a Polícia Federal.A polícia encontrou no cofre dinheiro, munições, documentos e vários outros objetos supostamente utilizados no esquema criminoso.Baixe o app do g1 para ver notícias do AP em tempo real e de graçaAo fim da inspeção no cofre, a polícia encontrou:Valor de R$ 118.760 em espécie;Contratos de aquisição de imóveis usados em benefício da organização criminosa;Cartões utilizados para a prática de agiotagem;Diversas munições de uso restrito e permitido;Documentos de pessoas que realizaram empréstimos com os investigados.LEIA MAIS:Operação ‘Cobro Final’ mira grupo que movimentou R$ 60 milhões em agiotagem no Amapá e PiauíHomem morre com golpe de terçado no pescoço ao intervir em briga entre mãe e filho no AmapáTRE-AP deve marcar novas eleições em Oiapoque em até 40 dias após cassação de prefeito e viceGaeco abre cofre de líder colombiano que atuava com agiotagem no AmapáMP/divulgaçãoA investigação começou após denúncia anônima recebida pelo Gaeco e na tarde desta segunda-feira, aconteceu a ação de abertura do cofre apreendido na primeira etapa da operação.“Na tarde de hoje, dia 15, conseguimos abrir um cofre blindado apreendido em uma residência do colombiano líder da organização criminosa investigada. Em seu interior também foram encontradas diversas munições de uso restrito e permitido, além de outros contratos de pessoas que fizeram empréstimos em dinheiro com os investigados”, informou a promotora de justiça e coordenadora do Gaeco, Andréa Guedes.O esquema criminosoDeflagrada em 11 de dezembro deste ano, a operação cumpriu mandados de busca, apreensão e prisão preventiva em Macapá (AP) e Teresina (PI). O alvo é uma organização criminosa formada majoritariamente por colombianos, especializada em empréstimos irregulares com juros diários e extorsivos — prática conhecida na Colômbia como “cobro”.De acordo com as investigações:O grupo utilizava métodos violentos de cobrança, ameaçando a integridade física e a vida das vítimas;Em casos de inadimplência, bens materiais eram tomados como forma de pagamento;Entre 2023 e 2025, a organização movimentou mais de R$ 60 milhões;Para dar aparência legal aos lucros, mantinha um esquema de lavagem de dinheiro, utilizando empresas de compra e aluguel de veículos e contas de “laranjas” para pulverizar os valores.Veja o plantão de últimas notícias do g1 AmapáVÍDEOS com as notícias do Amapá:",
        "imagem": "https://s2-g1.glbimg.com/CMI9gRf899sgC8FGKPObqZGIcsA=/650x0/smart/filters:strip_icc()/s03.video.glbimg.com/deo/vi/10/30/14183010",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/ap/amapa/noticia/2025/12/15/investigacao-encontra-r-118-mil-e-contratos-de-agiotagem-em-cofre-de-lider-colombiano-no-amapa.ghtml",
        "data": "2025-12-15 22:32:27"
    },
    {
        "titulo": "Transcrição da teleconferência: Off The Hook registra mudança estratégica no 3o tri de 2025",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/news_six_pile_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/transcripts/transcricao-da-teleconferencia-off-the-hook-registra-mudanca-estrategica-no-3o-tri-de-2025-93CH-1777067",
        "data": "2025-12-15 22:32:18"
    },
    {
        "titulo": "SecPower, HDT e Huawei selam acordo para avançar o BESS",
        "descricao": "A SecPower anunciou uma parceria estratégica com a...",
        "imagem": "https://s2-valor.glbimg.com/-VFGxtRoW4vfkJkoR_lVqXTi6zg=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/n/6/7BlzvGTG2BmWAVWDOrXA/publicador-api-valor-dino-100-b3a71b6f-1920-467c-b5e6-f45069f4d259.jpeg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/patrocinado/dino/noticia/2025/12/15/secpower-hdt-e-huawei-selam-acordo-para-avancar-o-bess-1.ghtml",
        "data": "2025-12-15 22:32:14"
    },
    {
        "titulo": "Tribunal do Júri julga investigador da Polícia Civil réu por morte de PM em Cuiabá; acompanhe",
        "descricao": "Acontece na tarde desta segunda-feira (15) o Tribunal do Júri que irá julgar o investigador da Polícia Civil Mário Wilson Vieira da Silva Gonçalves, acusado de matar a tiros o policial militar Thiago de Souza Ruiz, em uma conveniência de posto de combustível nas proximidades da Praça 8 de Abril, em Cuiabá. O crime ocorreu [...]O post Tribunal do Júri julga investigador da Polícia Civil réu por morte de PM em Cuiabá; acompanhe apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2025/12/833d14bf678f143a6e591bf3dda43d67-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/tribunal-do-juri-julga-investigador-da-policia-civil-reu-por-morte-de-pm-em-cuiaba-acompanhe/",
        "data": "2025-12-15 22:31:21"
    },
    {
        "titulo": "Polícia Civil incinera 700 kg de drogas em Cáceres",
        "descricao": "A Polícia Civil incinerou, nesta segunda-feira (15.12), em Cáceres, 700 kg de drogas, que haviam sido apreendidas em ações realizadas na cidade. A ação contou com a participação de policiais da Delegacia Especializada em Repressão aos Crimes de Fronteira (Defron), 2a Delegacia de Polícia de Cáceres e Delegacia Especializada de Roubos e Furtos de Cáceres [...]O post Polícia Civil incinera 700 kg de drogas em Cáceres apareceu primeiro em BASTIDORES DO PODER.",
        "imagem": "https://bastidoresdopoder.com.br/wp-content/uploads/2025/12/f484296ec9f2c7ed7428a90a48fe21cf-1000x600.jpeg",
        "fonte": "bastidoresdopoder",
        "link": "https://bastidoresdopoder.com.br/policia-civil-incinera-700-kg-de-drogas-em-caceres-2/",
        "data": "2025-12-15 22:31:19"
    },
    {
        "titulo": "Macke Consultoria movimenta R$ 2,5 bilhões em 2025",
        "descricao": "Em 2025, a Macke Consultoria estabeleceu um novo r...",
        "imagem": "https://s2-valor.glbimg.com/0ZJAj3h7eDCiqSC17DAVI2q8dpo=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/z/A/duc6kWTri8UlfSBWB1xQ/publicador-api-valor-dino-100-ff6bc898-71c9-4785-8268-3bfb175974fb.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/patrocinado/dino/noticia/2025/12/15/macke-consultoria-movimenta-r-25-bilhoes-em-2025-1.ghtml",
        "data": "2025-12-15 22:31:18"
    }
]