[
    {
        "titulo": "Ouro se estabiliza abaixo de máximas recordes após fortes dados de emprego nos EUA",
        "descricao": "",
        "imagem": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
        "fonte": "investing_br",
        "link": "https://br.investing.com/news/commodities-news/ouro-se-estabiliza-abaixo-de-maximas-recordes-apos-fortes-dados-de-emprego-nos-eua-1802099",
        "data": "2026-01-16 07:21:25"
    },
    {
        "titulo": "Processo seletivo Itaqui RS: cadastro reserva na Saúde",
        "descricao": "Prefeitura de Itaqui RS abre processo seletivo para cadastro reserva em áreas da Saúde, inscrições gratuitas.",
        "imagem": "https://imagedelivery.net/ZwI98Xzesy9y5C72ogEH0A/be3873ac-ed1e-4827-ffac-dfe87ca35600/public",
        "fonte": "folhaqconcursos",
        "link": "http://folha.qconcursos.com/n/processo-seletivo-itaqui-rs-cadastro-reserva-na-saude",
        "data": "2026-01-16 07:19:28"
    },
    {
        "titulo": "María Corina diz ter presenteado Trump com a medalha do Nobel da Paz",
        "descricao": "A líder da oposição na Venezuela, María Corina Machado, disse ter entregado a medalha do Prêmio Nobel da Paz ao presidente dos Estados Unidos, Donald Trump, durante encontro na Casa Branca nesta quinta-feira, 15. A venezuelana foi laureada no ano passado, para frustração de Trump, que se considerava merecedor do Nobel da Paz.\"Presenteei o presidente dos Estados Unidos com a medalha, o Prêmio Nobel da Paz\", disse María Corina, ao deixar a Casa Branca. O gesto foi um \"reconhecimento\" pelo \"compromisso único\" de Trump com a \"liberdade\" dos venezuelanos, segundo a opositora. \"É uma mulher maravilhosa que passou por muita coisa. María me entregou seu Prêmio Nobel da Paz pelo trabalho que fiz\", disse Trump, em publicação na rede Truth Social. \"Um gesto tão maravilhoso de respeito mútuo. Obrigado, María!\"A entrega da medalha foi meramente simbólica, já que o Instituto Nobel esclareceu que o prêmio é intransferível. Antes de receber María Corina na Casa Branca, Trump afirmou que a opositora não tem condições para assumir o comando do país após a captura do ditador Nicolás Maduro, no dia 3. Fonte: Associated Press.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/maria-corina-diz-ter-presenteado-trump-com-a-medalha-do-nobel-da-paz-288427",
        "data": "2026-01-16 07:19:00"
    },
    {
        "titulo": "Jogo no Sertão paraibano valerá o 1o troféu oficial da temporada do futebol nordestino",
        "descricao": "O Campeonato Paraibano será iniciado no próximo sábado (17) e um dos jogos da primeira rodada valerá também a primeira taça do futebol nordestino em 2026. O confronto entre Sousa e Confiança-PB, pela 1a rodada do estadual, às 17h, no Estádio Marizão, também valerá o título da Recopa Paraibana. Sousa celebra conquista do Campeonato Paraibano 2025.João Neto O duelo colocará de um lado o Dinossauro, atual campeão da 1a divisão. Do outro o Bicho Papão, que conquistou a Segundona em 2025. Em caso de empate no tempo regulamentar, a decisão será nos pênaltis, sem que essa disputa tenha influência na classificação do estadual.Atual bicampeão paraibano, o Sousa vem sendo hegemônico no cenário doméstico nas últimas temporadas. No entanto, vive um momento conturbado. O técnico Leandro Campos pediu demissão faltando dez dias para a decisão da Recopa Paraibana. Alessandro Telles foi contratado para o seu lugar e fará sua estreia justamente em um jogo valendo taça.Alessandro Telles, inclusive, já ganhou uma competição semelhante quando dirigia o São Luiz-RS. Na decisão da Recopa Gaúcha de 2024, o técnico conquistou o título após bater o Grêmio comandado por Renato Gaúcho na decisão. O Confiança-PB, por sua vez, está de volta à elite do futebol paraibano após 26 anos. Ano passado, o Bicho Papão conquistou o título da 2a divisão ao bater o Atlético-PB na final em jogo único, por 3 a 1, no Estádio Amigão, em Campina Grande. Cézar Wellington, técnico do Confiança-PB.(Foto: Divulgação) O time do Brejo, que segue sendo comandado por Cézar Wellington, tem como principal objetivo a permanência na 1a divisão, mas vai com tudo em busca de mais uma taça na disputa do título da Recopa Paraibana.Novo regulamento em 2027Contudo, a partir de 2027, a Recopa Paraibana vai reunir o campeão da 1a divisão do Campeonato Paraibano e o campeão da Copa Paraíba, competição que retorna ao futebol do estado neste ano após 14 temporadas.",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/210000/IA-projeta-ranking-dos-10-maiores-clubes-da-Paraib0021481101202512051451.jpg?xid=1188302",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/esportes/jogo-no-sertao-paraibano-valera-o-1-trofeu-oficial-da-temporada-do-futebol-nordestino",
        "data": "2026-01-16 07:17:29"
    },
    {
        "titulo": "Polícia Civil deflagra operação de combate ao comércio ilegal de armas no leste do Maranhão",
        "descricao": "Durante as diligências, um homem foi preso em flagrante pelo crime de posse irregular de arma de fogo.",
        "imagem": "https://jornalpequeno.com.br/wp-content/uploads/2026/01/Armas-e-municoes-apreendidas.jpeg",
        "fonte": "jornalpequeno",
        "link": "https://jornalpequeno.com.br/2026/01/16/policia-civil-deflagra-operacao-de-combate-ao-comercio-ilegal-de-armas-no-leste-do-maranhao/",
        "data": "2026-01-16 07:15:40"
    },
    {
        "titulo": "Em ‘Três Graças’, Raul acusa Arminda de envolvimento no sumiço de Rogério",
        "descricao": "Em “Três Graças”, Josefa (Arlete Salles) tricota na sala quando Arminda (Grazi Massafera) pede que Helga (Kelzy Ecard) se retire, para que possa ficar a sós com a mãe. A vilã revela sentir falta de Raul (Paulo Mendes), que foi encontrado numa situação degradante na rua. Em ‘Três Graças’, Arminda vive momento quente com Joaquim após confronto com Gerluce Galerias RelacionadasJosefa alega que a forma dura como Arminda sempre tratou o filho contribuiu para sua fragilidade e que não é justo atribuir toda a culpa ao pai ausente. A “Dona Cobra”, por sua vez, admite que não soube ser mãe. Surpresa, Josefa oferece colo à filha, mas ela deixa a sala reafirmando sua postura inflexível. Mais tarde, já de volta à mansão da família, Raul confessa a Arminda que acredita que ela esteja envolvida no desaparecimento de Rogério (Eduardo Moscovis).Initial plugin text",
        "imagem": "https://s2-extra.glbimg.com/Hhh8u8xdNvH-z6Ta-CaDivWgdys=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/s/s/nu1mi8Q5mAvhnTHuBY5w/tgs-cap-077-bl-02-frame-arminda-e-josefa-color-1-.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/blogs/telinha/post/2026/01/em-tres-gracas-raul-acusa-arminda-de-envolvimento-no-sumico-de-rogerio.ghtml",
        "data": "2026-01-16 07:15:28"
    },
    {
        "titulo": "Ala da Viradouro em homenagem a Luma de Oliveira vai se ajoelhar na Avenida",
        "descricao": "Luma de Oliveira foi convidada, mas decidiu não voltar a desfilar na Viradouro no ano em que a escola de Niterói homenageia Mestre Ciça. Mas isso não quer dizer que a musa de tantos carnavais ficará fora do desfile. Ela será lembrada em uma ala toda em sua homenagem. A surpresa, no entanto, não para por aí. Durante o desfile, os componentes da ala vão se ajoelhar em plena Marquês de Sapucaí, refazendo uma imagem que marcou a história da Viradouro. Em sua despedida do posto de rainha de bateria da escola, em 2001, Luma se ajoelhou à frente da bateria sob o comando do Mestre Ciça, levantando o público. Um clássico! Filho de Marisa Monte aparece em clique raro com o pai, ex da cantora, em sessão que reuniu famososSolange Couto revela no 'BBB 26' ter levado golpe de um amigo famoso; saiba quem éLuma de Oliveira se ajoelha à frente da bateria da Viradouro em 2001Ricardo GomesCom a recusa de Luma de Oliveira, a Viradouro acabou convidando Juliana Paes, outra rainha de bateria clássica da escola, para voltar a ocupar o posto. Em junho de 2025, a ex-modelo se pronunciou publicamente sobre o convite da escola e sua recusa. \"Quando me falaram que ele seria o enredo de 2026 da Viradouro, eu disse: QUERO O MUNDO PARA O MEU AMIGO! Após expor o meu cuidado com ele, a escola iria me propor sair em um carro. Quando eu fui o enredo da Estácio de Sá, Ciça saiu no mesmo carro comigo. Então, se não podemos estar juntos dessa vez, faz mais sentido para mim reverenciá-lo assistindo na própria Avenida. Marcelo Calil, Presidente da Viradouro: Obrigada! Mestre Ciça, meu amigo: carrego seu coração no meu coração\", postou Luma Luma de Oliveira no desfile da Viradouro em 2001Wania CorredoGalerias RelacionadasMestre Ciça, que está à frente da bateria da ViradouroDomingos Peixoto/Agência Globo",
        "imagem": "https://s2-extra.glbimg.com/SGHjJrwdXeylgccNm4QrGjTIXNI=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2025/Q/h/h2EBalSW6CYOwQu3GaPA/40076377-03032001-marizilda-cruppe-ri-desfile-das-campeas-do-carnaval-de-2001-rj-12828-.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2026/01/ala-da-viradouro-em-homenagem-a-luma-de-oliveira-vai-se-ajoelhar-na-avenida.ghtml",
        "data": "2026-01-16 07:08:28"
    },
    {
        "titulo": "Sem convite para a 'Playboy', Sol Vega, do 'BBB 26', posou nua em revistas de menor prestígio",
        "descricao": "Era uma tradição. Toda edição do \"Big Brother Brasil\" rendia capas e mais capas para a \"Playboy\". Ao deixar o programa, as participantes que se destacavam eram logo convidadas para posar nua na revista. Não foi o caso de Sol Vega, mesmo ela tendo roubado a cena no \"BBB 4\". Agora como veterana na nova edição, Sol só foi convidada para um ensaio um ano depois de sua participação no reality. Só que não para posar na \"Playboy\", mas para uma versão mais barata da \"Sexy\", a revista \"Premium\", da mesma editora, em março de 2005. \"Tô pelada sim e o 'pobrema' é meu\", dizia a chamada de capa, fazendo referência a uma frase dita por ela que ficou famosa na época. Ex-diretor da 'Playboy' elege Marina Lima como negociação 'mais complicada' da revistaVeterana do 'BBB 26', Sol Vega ficou viúva após marido italiano morrer na pandemia de Covid-19Galerias RelacionadasAs mesmas fotos desse ensaio ainda seria usadas tempos depois em outra publicação, na revista \"Total\", conhecida pelos ensaios mais ousados. Sol Vega na capa da revista \"Man\"divulgaçãoEm 2006, quando apostava numa carreira de funkeira, Sol voltou a protagonizar um ensaio para a extinta revista \"Man\". \"De musa do BBB a rainha do funk. Ela vai quebrar o seu barraco\", constava na capa da publicação. Sol Vega, vetarana no \"BBB 26\", posou nua na revista \"Premium\"reproduçãoSol Vega em foto para a revista \"Man\" em 2006divulgação/ manSol Vega no 'BBB 26'Rede Globo/ ReproduçãoSol Vega namorou o ex-coveiro Rogério Dragone no 'BBB 4'TV Globo/DivulgaçãoSol Vega está no grupo VeteranosReprodução: GloboInitial plugin textGalerias Relacionadas",
        "imagem": "https://s2-extra.glbimg.com/W4_ILW0Dk26oK0cJPF5epJAilG8=/i.s3.glbimg.com/v1/AUTH_1f551ea7087a47f39ead75f64041559a/internal_photos/bs/2026/M/i/BWuWOET9SLdheK3T4vEw/sol-revista2.jpg",
        "fonte": "extra_globo",
        "link": "https://extra.globo.com/famosos/noticia/2026/01/sem-convite-para-a-playboy-sol-vega-do-bbb-26-posou-nua-em-revistas-de-menor-prestigio.ghtml",
        "data": "2026-01-16 07:07:29"
    },
    {
        "titulo": "Surpresa no BBB 26: saiba quem vai substituir Henri Castelli",
        "descricao": "Após o ator Henri Castelli precisar deixar o BBB 26 por sofrer convulsões dentro do reality show, a TV Globo precisou fazer uma mudança para que outra pessoa entre no lugar do dele. Henri foi desclassificado do jogo na quarta-feira, 14.“Com a saída do Henri Castelli, muita gente perguntou: vai ter substituição? Pois aqui vai a resposta: vai! Em vez de duas vagas para o Quarto Branco, agora serão três vagas. Repetindo: os três últimos que permanecerem no Quarto Branco entram no BBB 26”, explicou o apresentador Tadeu Schmidt.Antes, apenas os dois participantes que sobrassem no Quarto Branco entrariam na casa. Até agora, houve duas desistências, de Ricardinho, na terça, 13, e de Elisa, na quinta, 15. Leia Também: Esposa de sertanejo famoso revela que foi convidada para o BBB 26 BBB 26: sister desiste do Quarto Branco após mais de 65 horas Ex-rival de Cowboy reage e pede revanche no BBB 26: \"Cara a cara\" Saída de HenriHenri passou mal durante a Prova do Líder, na quarta-feira, 14. A prova era de resistência. Ele precisou de atendimento médico, mas voltou para a casa na parte da tarde.Pouco depois, ele teve uma nova crise e foi levado novamente para atendimento médico. Por conta do quadro, o ator precisou deixar o programa.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/ex-rival-de-cowboy-reage-e-pede-revanche-no-bbb-260137622100202601151653.jpg?xid=6954584",
        "fonte": "atarde",
        "link": "https://atarde.com.br/bbb/surpresa-no-bbb-26-saiba-quem-vai-substituir-henri-castelli-1376284",
        "data": "2026-01-16 07:07:05"
    },
    {
        "titulo": "Horóscopo semanal: previsões dos signos de 19 a 25 de janeiro de 2026",
        "descricao": "Nesta semana, o Sol entrará em Aquário e fará conjunção com Mercúrio, Vênus, Marte e Plutão. Esses movimentos trazem vitalidade, [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2026/01/16070626/horoscopo-do-dia-2.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/variedades/horoscopo-semanal-previsoes-dos-signos-de-19-a-25-de-janeiro-de-2026/",
        "data": "2026-01-16 07:06:45"
    }
]