[
    {
        "titulo": "Próxima edição dos Jogos Olímpicos de Inverno acontece nos Alpes Franceses em 2030",
        "descricao": "Próxima edição dos Jogos Olímpicos de Inverno acontece nos Alpes Franceses em 2030 - Notícias e informações do Grande ABC: jogos olímpicos de inverno,2030,alpes franceses",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4286544/proxima-edicao-dos-jogos-olimpicos-de-inverno-acontece-nos-alpes-franceses-em-2030",
        "data": "2026-02-22 19:15:00"
    },
    {
        "titulo": "Próxima edição dos Jogos Olímpicos de Inverno acontece nos Alpes Franceses em 2030",
        "descricao": "Os próximos Jogos Olímpicos de Inverno já têm destino definido. A edição de 2030 será realizada na região dos Alpes Franceses, na França, marcando o retorno do maior evento de esportes de neve ao país depois de décadas. A competição está programada para acontecer entre 1o e 17 de fevereiro de 2030 em diferentes cidades [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/proxima-edicao-dos-jogos-olimpicos-de-inverno-acontece-nos-alpes-franceses-em-2030",
        "data": "2026-02-22 19:15:00"
    },
    {
        "titulo": "Próxima edição dos Jogos Olímpicos de Inverno acontece nos Alpes Franceses em 2030",
        "descricao": "Os próximos Jogos Olímpicos de Inverno já têm destino definido. A edição de 2030 será realizada na região dos Alpes Franceses, na França, marcando o retorno do maior evento de esportes de neve ao país depois de décadas. A competição está programada para acontecer entre 1o e 17 de fevereiro de 2030 em diferentes cidades [...]",
        "imagem": "https://tribunadepetropolis.com.br/app/themes/tribuna-petropolis/assets/images/tpet-og.jpg",
        "fonte": "tribunadepetropolis_br",
        "link": "https://tribunadepetropolis.com.br/noticias/proxima-edicao-dos-jogos-olimpicos-de-inverno-acontece-nos-alpes-franceses-em-2030/",
        "data": "2026-02-22 19:15:00"
    },
    {
        "titulo": "Motorista abandona carro com 558 kg de drogas após perseguição na BR-163",
        "descricao": "A Polícia Militar Rodoviária apreendeu 558 quilos de drogas na madrugada deste domingo (22), durante fiscalização na BR-163, no município de Caarapó, a cerca de 273 quilômetros de Campo Grande. O entorpecente estava em um Voyage prata abandonado pelo condutor. De acordo com o BPMRv (Batalhão de Polícia Militar Rodoviária), a equipe do Tático Ostensivo Rodoviário realizava patrulhamento da rodovia por volta das 3h30 quando desconfiou da atitude do condutor do Voyage, que aparentava estar com carga elevada. Ao receber ordem de parada com sinais sonoros e luminosos, o motorista tentou fugir e foi perseguido por cerca de cinco quilômetros, até que o veículo saiu da pista e entrou em uma área de mata às margens da rodovia. O suspeito abandonou o carro e continuou a fuga a pé. Durante vistoria no automóvel, os policiais encontraram 557,7 quilos de substância análoga à maconha e 400 gramas de haxixe marroquino, totalizando aproximadamente 558 quilos de entorpecentes. A droga e o veículo foram encaminhados à Delegacia de Polícia Civil. O prejuízo estimado ao crime é de R$ 1.201.400,00, segundo a corporação. O caso será investigado para identificar o responsável pelo transporte da carga ilícita.",
        "imagem": "https://cdn6.campograndenews.com.br/uploads/noticias/2026/02/22/3f3helu5ogkko.jpeg",
        "fonte": "campograndenews",
        "link": "https://www.campograndenews.com.br/cidades/interior/motorista-abandona-carro-com-558-kg-de-drogas-apos-perseguicao-na-br-163",
        "data": "2026-02-22 19:15:00"
    },
    {
        "titulo": "Capixabão 2026: Desportiva empata com o Vilavelhense e frustra torcida no Araripe",
        "descricao": "Desportiva e Vilavelhense decidem vaga na próxima sexta-feira | Foto: Henrique Montovanelli/FES Após a classificação histórica diante do Sampaio Corrêa-RJ na Copa do Brasil, a Desportiva Ferroviária voltou ao roteiro de irregularidades que tem deixado o torcedor sem paciência em 2026.Mesmo com um jogador a mais durante boa parte do jogo e tendo aberto o placar, a Locomotiva Grená ficou apenas no empate com o Vilavelhense, neste domingo (22), no estádio Engenheiro Araripe, pelo jogo de ida das quartas de final do Capixabão 2026.O resultado mantém a situação inicial do confronto, com a vantagem do Vila, que joga por um novo empate para avançar às semifinais do Capixabão. A Desportiva, por outro lado, precisa vencer para se classificar no mata-mata.O segundo jogo do duelo está marcado para a próxima sexta-feira (27), às 20 horas, no estádio Sumaré, em Cachoeiro de Itapemirim.JOGOA Tiva foi quem abriu o placar aos 14 minutos. Ruan recebeu lindo passe de Mariano e bateu na saída de João Victor.O jogo pareceu se tornar ainda mais favorável à Locomotiva Grená quando o zagueiro Palacios foi expulso com o auxílio do VAR, deixando os visitantes com um jogador a menos no final do primeiro tempo.Porém, na etapa final, a Desportiva pouco aproveitou o fato de ter um jogador a mais em campo e viu o adversário crescer no jogo. O Vilavelhense quase empatou com Kelvin de fora da área.A principal alternativa do time canela-verde era a bola parada, e foi dessa forma que deixou tudo igual no placar. Após falta cobrada por Jomar, a bola cruzou toda área, Pedro Zanette espalmou mal e Davis colocou a cabeça na bola para empatar o jogo para o Vila.O empate fez o Vilavelhense voltar para o jogo e passou a ser mais perigoso nas escapadas em velocidade. Alberto finalizou na trave em contra-ataque e quase virou o jogo.A Tiva, por sua vez, cruzava bolas na área sem muito perigo, facilitando para a defesa. Ao final do jogo, o torcedor grená não perdoou e vaiou o time no estádio.FICHA TÉCNICA:DESPORTIVA: Pedro Zanette; Jairo, Vinícius Leandro (Janelson), Wesley e Kayki Laranjeiras (Vini Marçal); Jorge Mendes, Mariano, Ruan (Yan) e Gilberto; Tiago Moura e Kieza. TÉCNICO: Eleomar Pereira.VILAVELHENSE: João Victor; Fábio, Jeferson Palácios, Gabriel e Kainandro; Borges, Amorim (Alberto), Lucas Bonete (Jomar) e Kelvin (João Rozário); Guilherme (Shaider) e Diogo Silva (Davis). TÉCNICO: Jonilson Veloso.GOLS: Primeiro tempo – Ruan, aos 14 minutos. Segundo tempo - Davis, aos 30 minutos.CARTÃO VERMELHO: Jeferson Palacios (VIL)ÁRBITRO: Igor Borges LuzPÚBLICO: 1442 presentesRENDA: R$ 25.220",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/290000/Capixabao-2026-Desportiva-empata-com-o-Vilavelhens0029282700202602221914.jpg?xid=1357396",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/esportes/esporte-capixaba/capixabao-2026-desportiva-empata-com-o-vilavelhense-e-frustra-torcida-no-araripe-292827",
        "data": "2026-02-22 19:14:39"
    },
    {
        "titulo": "[VÍDEO] Ilha Grande sob risco: fiscalização apreende 200kg de alimentos vencidos",
        "descricao": "Costa Verde – Destino turístico conhecido pelas praias paradisíacas, passeios de lancha e intensa movimentação de visitantes nesta época do ano, Angra dos Reis, na Costa Verde fluminense, foi alvo...",
        "imagem": "",
        "fonte": "diariodovale_br",
        "link": "https://diariodovale.com.br/policia/video-ilha-grande-sob-risco-fiscalizacao-apreende-200kg-de-alimentos-vencidos/",
        "data": "2026-02-22 19:14:14"
    },
    {
        "titulo": "Ministérios reagem à absolvição de homem que estuprou menina em MG",
        "descricao": "Numa nota conjunta, os ministérios dos Direitos Humanos e da Cidadania e das Mulheres condenaram a decisão da 9a Câmara Criminal Especializada do Tribunal de Justiça de Minas Gerais que absolveu, por maioria de votos, um homem de 35 anos que havia sido condenado pelo estupro de uma menina de 12 anos. Eles viviam juntos [...]",
        "imagem": "",
        "fonte": "istoe",
        "link": "https://istoe.com.br/ministerios-reagem-a-absolvicao-de-homem-que-estuprou-menina-em-mg",
        "data": "2026-02-22 19:14:00"
    },
    {
        "titulo": "Pedro Sampaio agita SP com hit do carnaval e diz: “pode chover”",
        "descricao": "DJ carioca leva multidão ao delírio no último dia de folia da zona sul paulistana, embalado pelo sucesso Jetski e outros mashups",
        "imagem": "https://www.correiodopovo.com.br/image/contentid/policy:1.1692330:1771790375/IMG_1912.JPG?%24p%24a%24q%24w=a9ba42d&a=191%3A100&q=0.6&w=1200",
        "fonte": "correiodopovo",
        "link": "https://www.correiodopovo.com.br/arteagenda/pedro-sampaio-agita-sp-com-hit-do-carnaval-e-diz-pode-chover-1.1692331",
        "data": "2026-02-22 19:14:00"
    },
    {
        "titulo": "Ministérios reagem à absolvição de homem que estuprou menina em MG",
        "descricao": "Numa nota conjunta, os ministérios dos Direitos Humanos e da Cidadania e das Mulheres condenaram a decisão da 9a Câmara Criminal Especializada do Tribunal de Justiça de Minas Gerais que absolveu, por maioria de votos, um homem de 35 anos que havia sido condenado pelo estupro de uma menina de 12 anos. Eles viviam juntos como um casal na cidade de Indianópolis, no Triângulo Mineiro.O homem deixou o sistema prisional em 13 de fevereiro, após a concessão de alvará de soltura pela Justiça, de acordo com informação da Secretaria de Estado de Justiça e Segurança Pública (Sejusp).Notícias relacionadas:País registra 164,2 mil estupros de crianças e adolescentes em 3 anos.PF prende duas mulheres que participavam de estupros de crianças.O Código Penal estabelece que a conjunção carnal ou prática de outro ato libidinoso com menor de 14 anos configura estupro de vulnerável. O Superior Tribunal de Justiça (STJ) já havia estabelecido o entendimento de que o consentimento da vítima, eventual experiência sexual anterior ou a existência de relacionamento amoroso não afastam a ocorrência do crime.Os ministérios enfatizaram que “o Brasil adota a lógica da proteção integral de crianças e adolescentes, segundo a Constituição Federal e o Estatuto da Criança e do Adolescente (ECA). Quando a família não assegura essa proteção — especialmente em casos de violência sexual —, cabe ao Estado e à sociedade, incluindo os três Poderes, zelar pelos direitos da criança, não sendo admissível que a anuência familiar ou a autodeclaração de vínculo conjugal sejam usadas para relativizar violações”.Na avaliação das duas pastas, o Brasil repudia o casamento infantil, “prática que constitui grave violação de direitos humanos e aprofunda desigualdades de gênero, raça e classe”.Destacaram ainda que, em 2022, mais de 34 mil crianças de 10 a 14 anos viviam em uniões conjugais no Brasil, majoritariamente meninas, pretas ou pardas, “concentradas em regiões historicamente mais vulnerabilizadas”.A nota reafirma que o Brasil assumiu compromissos internacionais para eliminar essa prática, incluindo recomendações recentes do Comitê da Convenção sobre a Eliminação de Todas as Formas de Discriminação contra as Mulheres (Cedaw) para que a idade mínima para o casamento seja fixada em 18 anos, sem exceções. E conclui: “Decisões judiciais, inclusive no âmbito dos Tribunais de Justiça, devem estar alinhadas a esse marco normativo, garantindo que nenhuma interpretação fragilize a proteção integral de crianças e adolescentes”.A deputada federal Erika Hilton (Psol-SP) apresentou denúncia do caso ao Conselho Nacional de Justiça (CNJ), que abriu uma investigação para apurar a decisão tomada pelo TJ de Minas.Ministério Público de MinasTambém em nota, o MPMG comunicou que irá adotar as providências processuais cabíveis.\"O ordenamento jurídico pátrio e a jurisprudência consolidada do Superior Tribunal de Justiça [...] estabelecem a presunção absoluta de vulnerabilidade para crianças e adolescentes com menos de 14 anos. Tal diretriz normativa visa resguardar o desenvolvimento saudável e a dignidade sexual dessa população, tratando-os como bens jurídicos indisponíveis, que se sobrepõem a qualquer interpretação fundada em suposto consentimento da vítima ou anuência familiar\".Já a Defensoria Pública de Minas Gerais, que recorreu contra a condenação de primeira instância do homem, garantiu que \"atuou na garantia do direito de ampla defesa do réu\" em cumprimento aos seus deveres constitucionais.O casoUm homem de 35 anos havia sido condenado a nove anos de prisão pelo estupro de uma menina de 12 anos, com a qual vivia como marido. A mãe da menina, acusada de conivência com o crime, também foi absolvida.A sentença resultou de denúncia feita pelo Ministério Público de Minas Gerais (MPMG) em abril de 2024 contra o suspeito e a mãe da menina, à época com 12 anos de idade, por estupro de vulnerável devido à “prática de conjunção carnal e de atos libidinosos” contra a vítima.A 9a Câmara Criminal, entretanto, entendeu que o réu e a vítima tinham vínculo afetivo consensual e derrubou a sentença de primeira instância. As investigações feitas inicialmente concluíram que a pré-adolescente morava com o homem, com autorização materna, e havia abandonado a escola. Com passagens na polícia por crimes de homicídio e tráfico de drogas, o homem foi preso em flagrante em 8 de abril de 2024, em companhia da menina, com a qual ele admitiu que mantinha relações sexuais.Em trecho da decisão, o desembargador relator Magid Nauef Láuar avaliou que \"o relacionamento mantido entre o acusado e a menor não decorreu de ato de violência, coação, fraude ou constrangimento, mas sim de um vínculo afetivo consensual, com prévia aquiescência dos genitores da vítima e vivenciado aos olhos de todos\".",
        "imagem": "https://cdn.jsdelivr.net/gh/sergiosdlima/assets-ebc@1.0.0/abr/assets/images/logo-agenciabrasil.svg",
        "fonte": "agenciabrasil_ebc_br",
        "link": "https://agenciabrasil.ebc.com.br/justica/noticia/2026-02/ministerios-reagem-absolvicao-de-homem-que-estuprou-menina-em-mg",
        "data": "2026-02-22 19:14:00"
    },
    {
        "titulo": "AO VIVO: Acompanhe a cerimônia de encerramento das Olimpíadas de Inverno",
        "descricao": "Neste domingo (22), as Olimpíadas de Inverno de Milão-Cortina chegam ao fim. Acompanhe no Lance!, em tempo real, a tradicional cerimônia.",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/02/AFP__20260206__96G84JX__v1__HighRes__Oly2026MilanoCortinaOpeningDelegation-scaled-aspect-ratio-512-320-3.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/mais-esportes/ao-vivo-acompanhe-a-cerimonia-de-encerramento-das-olimpiadas-de-inverno.html",
        "data": "2026-02-22 19:13:37"
    }
]