[
    {
        "titulo": "ANP multa Refit em R$ 2 milhões por armazenar combustíveis acima do limite autorizado",
        "descricao": "A Agência Nacional do Petróleo, Gás Natural e Bioc...",
        "imagem": "https://s2-valor.glbimg.com/Q99Im21vKwhmmzg_p7MkI7LrhuA=/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2025/6/M/4yW051QAmlvbYsMGOZvg/predio-da-anp-divulgacao-anp.jpg",
        "fonte": "valor_globo",
        "link": "https://valor.globo.com/empresas/noticia/2025/12/05/anp-multa-refit-em-r-2-milhes-por-armazenar-combustveis-acima-do-limite-autorizado.ghtml",
        "data": "2025-12-06 01:17:44"
    },
    {
        "titulo": "Presença de aliada de Augusto Melo gera tensão em audiência do Corinthians",
        "descricao": "A Neo Química Arena recebeu a segunda audiência pública promovida pelo Conselho Deliberativo do Corinthians",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2025/12/WhatsApp-Image-2025-12-05-at-21.10.27-aspect-ratio-512-320.jpeg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/corinthians/presenca-de-aliada-de-augusto-melo-gera-tensao-em-audiencia-do-corinthians.html",
        "data": "2025-12-06 01:16:14"
    },
    {
        "titulo": "Flávio Bolsonaro diz que Tarcisio apoia sua candidatura 'no que der e vier'",
        "descricao": "BRASÍLIA — O senador Flávio Bolsonaro (PL-RJ) disse, nesta sexta-feira, 5, que o governador de ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/06/985484880-gurvi3r2vncgzm4wmy2puvs2vy.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/brasil/politica/flavio-bolsonaro-diz-que-tarcisio-apoia-sua-candidatura-no-que-der-e-vier,30e92bc1e1ace08b38b9ee4a795a8fa59s2u11hk.html",
        "data": "2025-12-06 01:16:06"
    },
    {
        "titulo": "Corinthians prevê corte de R$ 81 mi no departamento de futebol para fechar 2026 no azul",
        "descricao": "Após um ano de 2025 conturbado e com déficit acumulado de R$ 180 milhões até setembro, conforme ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/06/1666350719-soo447xcknaejbblua75h7okru.jpeg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/esportes/corinthians/corinthians-preve-corte-de-r-81-mi-no-departamento-de-futebol-para-fechar-2026-no-azul,d885d89cbbee067d27ff5f585b0d47f1ptuf1iyw.html",
        "data": "2025-12-06 01:16:06"
    },
    {
        "titulo": "Porto Alegre tem três pontos próprios para banho",
        "descricao": "O primeiro relatório de balneabilidade da temporada 2025/2026, divulgado pelo Departamento ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/06/1095554269-captura-de-tela-2025-12-05-220751.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/porto-alegre-tem-tres-pontos-proprios-para-banho,1c89a997cb6bb03725162924b6c3a1a7p88mcgva.html",
        "data": "2025-12-06 01:15:41"
    },
    {
        "titulo": "Brasília recebe leilão que reúne obras raras e ícones da construção da Capital",
        "descricao": "Brasília volta a se transformar em ponto de encontro para colecionadores, especialistas e admiradores da arte brasileira. A Blombô, reconhecida entre as principais casas de leilões do país, promove no dia 13 de dezembro, às 11h, a segunda edição de seu leilão na capital, reunindo um conjunto de obras que percorre décadas de criação estética e resgata artistas fundamentais para a construção simbólica e física do Distrito Federal. Antes do martelo bater, todas as peças estarão expostas na Mansão dos Arcos, entre 8 e 13 de dezembro, numa mostra que promete atrair atenção nacional.Mansão dos Arcos / DivulgaçãoCom mais de 200 obras, a seleção dá especial destaque a nomes intimamente ligados à formação de Brasília, como Oscar Niemeyer, Athos Bulcão, Alfredo Ceschiatti, Bruno Giorgi e Roberto Burle Marx, que contribuíram para transformar a cidade em marco da modernidade brasileira. Entretanto, a programação vai além da memória arquitetônica e cultural da capital: artistas modernistas de grande peso, como Tarsila do Amaral, Candido Portinari e Di Cavalcanti, também compõem o catálogo.portinariburle marx em altawarholamilcar de castro sem título década 80Modernismo, contemporaneidade e raridades lado a ladoSegundo a Blombô, esta edição integra o projeto itinerante que busca expandir o circuito de arte para além do eixo Rio–São Paulo. Assim, além de modernistas consagrados, obras contemporâneas de Abraham Palatnik, Ascânio MMM, Amilcar de Castro, Franz Krajcberg e outros artistas completam o conjunto, criando um panorama diverso para colecionadores que buscam peças históricas ou experimentações visuais mais recentes.Entre os destaques mencionados pela casa de leilões está a pintura “Paisagem Imaginária”, de Alberto da Veiga Guignard, artista que marcou definitivamente a estética das paisagens mineiras. Também chama atenção o estudo de Oscar Niemeyer sobre o Museu do Índio, feito a nanquim, que reforça o valor documental e artístico presente no acervo.Outra obra de grande apelo é “W-H/27”, de Abraham Palatnik, criada em 2017. A peça integra a conhecida série “W” e exemplifica a linguagem cinética que consagrou o artista no Brasil e no exterior, consolidando-o como referência desde sua menção honrosa na 1a Bienal Internacional de São Paulo, em 1951.O cenário: Mansão dos Arcos, uma obra de arte em siO evento ocorre em um dos espaços arquitetônicos mais emblemáticos de Brasília. A Mansão dos Arcos, projetada por João Filgueiras Lima (Lelé), funciona como monumento e referência para estudiosos da arquitetura brasileira. Construída entre 1972 e 1978, a mansão ocupa amplo terreno de 30 mil m2, abrindo seus mais de 2.500 m2 de área construída para exposições, encontros culturais e agora, mais uma vez, para o leilão da Blombô.Para participar do evento, presencial ou online, o público deve se cadastrar no site da plataforma iArremate. As obras também podem ser consultadas individualmente pelo link disponibilizado pela organização.Blombô: de marketplace digital a referência nacionalCriada em 2017 como marketplace, a Blombô rapidamente se transformou em uma das plataformas de leilões mais relevantes do Brasil. De acordo com a CEO Lizandra Turella Ferraz Alvim, o foco principal continua sendo a comercialização de obras de arte, embora a empresa também realize pregões de vinhos provenientes de colecionadores. Seu público mistura curiosos, investidores, instituições culturais e apaixonados pela arte e pelo vinho.Com trajetória marcada pela curadoria criteriosa e por eventos que transitam entre tradição e inovação, a casa de leilões fortalece sua presença na capital com uma edição que promete movimentar o mercado e reacender o interesse pela arte moderna e contemporânea brasileira. Descrição de obras Alberto da Veiga Guignard - Paisagem imaginária - 1960 - Óleo sobre madeira - Assinado canto inferior direito - 45 x 38 cm Abraham Palatnik - W-H/27 - 2017 - Acrílica sobre madeira - Assinado verso - 112 x 168 cmpalatnik em altaEmiliano Di Cavalcanti - Flores amarelas - 1970 - Óleo sobre tela - Assinado canto inferior direito - 81 x 60 cm. Participou da exposição “50 anos de Arte: Di Cavalcanti\", Museu de Arte Moderna (MAM), São Paulo, 1971. Reproduzido no catálogo da mostra. Etiqueta no verso.di cavalcanti em altaOscar Niemeyer - Museu do Índio em Brasília - Nanquim sobre papel vegetal - Assinado canto inferior direito - 32 x 53 cmlote 12 niemeyer em altalote 10 niemeyerExposição na Mansão dos ArcosEndereço: SMPW 10, Brasília - DF, 71740-703Período expositivo: 8 a 13 de dezembroHorário: de segunda a sexta-feira das 11h às 17h130° Leilão Blombô | Brasília - Edição IIDia: 13 de dezembroPresencial na Mansão dos Arcos às 11h e on-line via iArremate.comPara participar do leilão, basta fazer o cadastro no site https://www.iarremate.com/cadastroEmail: leiloes@blombo.com@blombo.art",
        "imagem": "https://cdn.jornaldebrasilia.com.br/wp-content/uploads/2025/12/05220118/Guignard-em-alta-scaled.jpg",
        "fonte": "jornaldebrasilia",
        "link": "https://jornaldebrasilia.com.br/brasilia/brasilia-recebe-leilao-que-reune-obras-raras-e-icones-da-construcao-da-capital/",
        "data": "2025-12-06 01:15:30"
    },
    {
        "titulo": "Amiga de Rayane Figliuzzi nega acusação de racismo e expõe assessora",
        "descricao": "A polêmica que envolve a ex-peoa Rayane Figliuzzi, a amiga Nicole Fagundes, a assessora Juliana ...",
        "imagem": "https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2025/12/06/1289910724-rayane-figliuzzi.jpg",
        "fonte": "terra",
        "link": "https://www.terra.com.br/diversao/gente/amiga-de-rayane-figliuzzi-nega-acusacao-de-racismo-e-expoe-assessora,0f5ace28c64d5b0cf16f8eacccd5b5ced8p3fdfd.html",
        "data": "2025-12-06 01:15:27"
    },
    {
        "titulo": "Flávio quer ser o candidato de Deus, que estará ocupado com o Brasil na Copa. Por Moisés Mendes",
        "descricao": "Flávio Bolsonaro, escolhido pelo pai e por Deus para enfrentar Lula em 2026, parece o jogador crente na hora de bater o pênalti: “Eu me coloco diante de Deus e diante do Brasil para cumprir essa missão. E sei que Ele irá à frente, abrindo portas, derrubando muralhas e guiando cada passo dessa jornada”. Pelo [...]",
        "imagem": "https://www.diariodocentrodomundo.com.br/wp-content/uploads/2025/12/senador-flavio-bolsonaro-pl-rj-1720720511855_v2_900x506-1200x900.jpg",
        "fonte": "diariodocentrodomundo",
        "link": "https://www.diariodocentrodomundo.com.br/flavio-quer-ser-o-candidato-de-deus-que-estara-ocupado-com-o-brasil-na-copa-por-moises-mendes/",
        "data": "2025-12-06 01:13:27"
    },
    {
        "titulo": "Ministério Público do Rio denuncia dois PMs do Bope pela morte de um jovem durante festa junina",
        "descricao": "2 PMs são denunciados pela morte de um jovem em uma festa juninaO Ministério Público do Rio denunciou dois policiais militares do Batalhão de Elite pela morte de um jovem durante uma festa junina.Madrugada de 7 de junho. As câmeras corporais da equipe do Bope registram a incursão no Morro Santo Amaro, no Catete. Mas, no meio do caminho, havia centenas de pessoas reunidas para uma festa junina. Quando a quadrilha da comunidade se preparava para dançar, o tiroteio começou.O sargento do Bope Daniel Sousa da Silva vinha por uma viela. Uma rajada de fuzil é disparada. Ele acelera o passo e, em seguida, novos disparos. É possível ouvir a gritaria à distância. O PM avança e vê um rapaz encostado na parede no fim da escadaria. O agente grita. É o office-boy Herus Mendes, de 23 anos. Ele tenta sair da linha de frente do PM, mas é atingido por dois tiros no quadril e cai no chão às 3h27. Na rua principal, moradores desesperados.O PM Daniel diz que não atirou: “Vê se tem algum inocente baleado aí.” Morador aponta: “Ali.” Policial: “Não é inocente. Eu não dei nenhum tiro”.A denúncia apresentada nesta sexta-feira (5) pelo Ministério Público aponta contradição no inquérito da Polícia Civil. A Delegacia de Homicídios relata que “Herus coloca a mão direita no poste e faz um movimento brusco”, que “a mão de Herus estava na cintura” e que “portava o celular que refletiu uma luz” e, nesse momento, Daniel fez os disparos.“Na visão do Ministério Público, o policial efetuou disparos de arma de fogo contra a vítima, mesmo ela não tendo esboçado nenhuma reação ou nenhum tipo de agressão em relação a ele”, diz Paulo Roberto Melo Cunha, subcoordenador do Gaesp.Ministério Público do Rio denuncia dois PMs do Bope pela morte de um jovem durante festa juninaJornal Nacional/ ReproduçãoO outro policial militar denunciado é o tenente Felippe Carlos de Souza Martins, comandante da equipe que fazia a operação. De acordo com os promotores, um drone da polícia registrou a festa junina e um dos policiais fez um alerta:\"Não vou subir, irmão. É melhor eu não subir e não dar tiro em uma criança do que eu estar preso sábado de manhã\".Mesmo assim, segundo o MP, o tenente Felippe Martins decidiu seguir. Durante a incursão, outras cinco pessoas ficaram feridas, entre elas um adolescente de 16 anos. As imagens mostram a revolta da família de Herus.“Mataram meu sobrinho, eu quero saber como foi a dinâmica. Porque o meu sobrinho é trabalhador. Ele trabalha com o pai, tem carteira assinada, entendeu?”.“E a gente nem atirou, camarada. A gente nem deu tiro. A gente nem deu tiro”, diz um policial.Na saída da favela, de acordo com o Ministério Público, o sargento Daniel acaba confessando que atirou em um jovem:“Esse maluco da escada foi comigo. Esse moleque da escada”.A denúncia contra o sargento Daniel Sousa da Silva e o tenente Felippe Carlos de Souza Martins é por homicídio qualificado. O Ministério Público pediu ainda à Justiça a suspensão da função pública dos dois PMs e que eles sejam proibidos de manter contato com testemunhas ou familiares das vítimas e de se ausentar da cidade.A Delegacia de Homicídios disse que analisou o caso com total transparência e que aguarda a decisão da Justiça.A defesa do tenente Felippe Carlos Martins declarou que ele agiu dentro da absoluta legalidade e adotou todas as cautelas. A defesa do sargento Daniel Sousa da Silva disse que ele não tinha intenção de matar a vítima.LEIA TAMBÉMVídeos mostram momento em que PM do Bope atira e mata Herus durante operação no Santo Amaro, na Zona Sul do RioMPRJ denuncia dois PMs pelo homicídio qualificado de Herus Mendes no Santo Amaro, Zona Sul do Rio",
        "imagem": "https://s2-g1.glbimg.com/z9Z2_nLZK9oSkQJpD5g0t1Z5GzA=/3840x0/filters:format(jpeg)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/B/x/VU0HKITNAfKR4wiSQ3wQ/globo-canal-4-20251205-2000-frame-102595.jpeg",
        "fonte": "g1globo",
        "link": "https://g1.globo.com/jornal-nacional/noticia/2025/12/05/ministerio-publico-do-rio-denuncia-dois-pms-do-bope-pela-morte-de-um-jovem-durante-festa-junina.ghtml",
        "data": "2025-12-06 01:12:33"
    },
    {
        "titulo": "Cidade na Itália dá até 6 mil euros a quem quiser trabalhar e morar lá",
        "descricao": "A cidade italiana de Varese, que fica no norte da Itália, na região da Lombardia, está oferecendo um voucher de 2 mil a 6 mil euros por ano (cerca de...",
        "imagem": "https://contilnetnoticias.com.br/wp-content/uploads/2025/12/italia.jpg",
        "fonte": "contilnetnoticias",
        "link": "https://contilnetnoticias.com.br/2025/12/cidade-na-italia-da-ate-6-mil-euros-a-quem-quiser-trabalhar-e-morar-la/",
        "data": "2025-12-06 01:11:25"
    }
]