[
    {
        "titulo": "Brasil inicia testes de terapia gênica inédita para Atrofia Muscular Espinhal Tipo 1",
        "descricao": "Autorização da Anvisa permite que a Fiocruz conduza estudo clínico pioneiro na América Latina com tecnologia transferida dos Estados Unidos A Agência Nacional de Vigilância Sanitária autorizou a Fundação Oswaldo Cruz iniciar testes clínicos em humanos do GB221, terapia gênica avançada voltada ao tratamento da Atrofia Muscular Espinhal Tipo 1, a forma mais grave da [...]",
        "imagem": "",
        "fonte": "feirahoje",
        "link": "https://feirahoje.com.br/brasil-inicia-testes-de-terapia-genica-inedita-para-atrofia-muscular-espinhal-tipo-1/",
        "data": "2025-11-26 09:28:43"
    },
    {
        "titulo": "Embarque do Flamengo para a final da Libertadores irá contar com esquema especial de trânsito",
        "descricao": "O embarque da delegação do Flamengo rumo à Lima para a final da Libertadores, que acontece neste sábado (29) irá contar com um esquema especial de trânsito, montado pela prefeitura do Rio. O time embarca na tarde desta quarta-feira (26), com expectativa de que 10 mil torcedores acompanhem a partida da delegação.O esquema de trânsito foi elaborado de forma conjunta entre concessionárias de serviços públicos, a RioGaleão, que é responsável pela administração do Aeroporto Internacional Tom Jobim, e o Clube de Regatas do Flamengo. O trânsito da delegação contará também com escolta policial.O voo fretado tem previsão de decolar às 17h e a operação começa às 14h.Leia também: Flamengo empata com Galo e aumenta vantagem sobre Palmeiras no Brasileirão 2025Brasil aparece no pote 1 das seleções para o sorteio da Copa do Mundo de 2026O time sai do Ninho do Urubu, em Vargem Grande, na Zona Sudoeste do Rio. O ponto oficial de concentração da torcida acontece no Terminal Aroldo Melodia, na Cidade Uni",
        "imagem": "https://cdn.osaogoncalo.com.br/img/Artigo-Destaque/160000/1200x720/Embarque-do-Flamengo-para-a-final-da-Libertadores-0016112500202511260928-ScaleDownProportional.webp?fallback=https%3A%2F%2Fcdn.osaogoncalo.com.br%2Fimg%2FArtigo-Destaque%2F160000%2FEmbarque-do-Flamengo-para-a-final-da-Libertadores-0016112500202511260928.webp%3Fxid%3D710331%26resize%3D1000%252C500%26t%3D1764160109&xid=710331",
        "fonte": "osaogoncalo_br",
        "link": "https://www.osaogoncalo.com.br/esportes/161125/embarque-do-flamengo-para-a-final-da-libertadores-ira-contar-com-esquema-especial-de-transito",
        "data": "2025-11-26 09:28:07"
    },
    {
        "titulo": "Por que o Jaecoo 5 tem altas chances de se tornar o SUV híbrido do ano",
        "descricao": "O Jaecoo 5 impressiona com motor híbrido, visual arrojado e foco em sustentabilidadeThe post Por que o Jaecoo 5 tem altas chances de se tornar o SUV híbrido do ano appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/09/Jaecoo.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/carros/por-que-o-jaecoo-5-tem-altas-chances-de-se-tornar-o-suv-hibrido-do-ano/",
        "data": "2025-11-26 09:24:00"
    },
    {
        "titulo": "Destaques da noite: STF mantém prisão de Bolsonaro; premiê do Japão fala em medidas no câmbio",
        "descricao": "Destaques da noite: STF mantém prisão de Bolsonaro; premiê do Japão fala em medidas no câmbio - Notícias e informações do Grande ABC: notícias,dgabc",
        "imagem": "https://www.dgabc.com.br/img/ImagemPadrao.webp",
        "fonte": "dgabc",
        "link": "https://www.dgabc.com.br/Noticia/4271430/destaques-da-noite-stf-mantem-prisao-de-bolsonaro-premie-do-japao-fala-em-medidas-no-cambio",
        "data": "2025-11-26 09:22:00"
    },
    {
        "titulo": "Hub Salvador e CAPTARh capacitam jovens da periferia; saiba mais",
        "descricao": "A startup CAPTARh, com sede no Hub Salvador — equipamento gerido pelo Centro de Pesquisa, Desenvolvimento Tecnológico e Inovação (Cepedi) — lançou nesta terça-feira, 25, a Mentoria Trilhas do Futuro, voltada para jovens de 16 a 25 anos residentes em comunidades periféricas de Salvador. O anúncio ocorreu durante o evento Dando Rumo: Educação e Oportunidade Transformadora, realizado no auditório do Hub, no bairro do Comércio, como parte da programação do Novembro Negro.A iniciativa oferece capacitação com foco na preparação para o mercado de trabalho. Os selecionados participarão de encontros semanais na sede do Hub Salvador, tendo acesso a conteúdos essenciais para ingressar e se desenvolver profissionalmente, incluindo construção de currículo, formas de buscar por vagas e orientações sobre postura em entrevistas. Leia Também: Novos equipamentos: Bombeiros reforçam ações nas praias durante verão da Bahia Dupla morre após troca de tiros com PM na Via Parafuso Senac abre inscrições para 950 vagas de cursos profissionalizantes Para Diane Souza, fundadora e CEO da CAPTARh e moradora de Periperi, no Subúrbio Ferroviário, a mentoria é uma oportunidade de aproximar os jovens das profissões do futuro.“A gente quer trazer para esses jovens um olhar amplo sobre o mundo do trabalho e suas transformações, sem perder de vista sua autonomia e confiança. Além disso, a mentoria apresenta aos jovens as profissões do futuro e mostra que a tecnologia é um caminho possível e promissor como carreira\", explica.O diretor do Hub Salvador, Antônio Rocha, também destacou a relevância da iniciativa. “A CAPTARh é uma startup de destaque, que sempre trabalha com questões sociais, ajudando a oferecer oportunidades para pessoas de todas as idades. Desta vez, a ação, com foco na juventude, reforça a responsabilidade social da empresa e do Hub Salvador com a comunidade”.As vagas são limitadas, e os interessados têm até o dia 14 de dezembro para se inscrever pelo site rhcaptar.com.br.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1360000/Senac-abre-inscricoes-para-950-vagas-de-cursos-pro0136999100202511260623.webp?xid=6900381",
        "fonte": "atarde",
        "link": "https://atarde.com.br/salvador/hub-salvador-e-captarh-capacitam-jovens-da-periferia-saiba-mais-1370011",
        "data": "2025-11-26 09:19:56"
    },
    {
        "titulo": "Nova operação militar israelense contra grupos armados palestinos intensifica tensão na Cisjordânia",
        "descricao": "O Exército israelense indicou à AFP que esta não é a continuidade de uma operação de ...",
        "imagem": "https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png",
        "fonte": "terra",
        "link": "https://www.terra.com.br/noticias/mundo/nova-operacao-militar-israelense-contra-grupos-armados-palestinos-intensifica-tensao-na-cisjordania,b67a0fd986e872ba1749b12a5552c5e3qhbb4xbq.html",
        "data": "2025-11-26 09:18:27"
    },
    {
        "titulo": "Flamengo tropeça contra o Atlético e título pode ser conquistado no Maracanã",
        "descricao": "O encontro entre Flamengo e Atlético-MG na 36a rodada do Campeonato Brasileiro 2025 foi marcado por intensas emoções e terminou em um acirrado empate de 1 a 1. O embate ocorreu na Arena MRV, em Belo Horizonte, na última terça-feira. O resultado, embora frustrante para o Flamengo que desejava assegurar o título do campeonato, permitiu...The post Flamengo tropeça contra o Atlético e título pode ser conquistado no Maracanã appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/11/Flamengo-tropeca-contra-o-Atletico-e-titulo-pode-ser-conquistado-no-Maracana.jpg",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/ladooa/esportes/flamengo-tropeca-contra-o-atletico-e-titulo-pode-ser-conquistado-no-maracana/",
        "data": "2025-11-26 09:14:00"
    },
    {
        "titulo": "Ex-funcionário de banco é preso suspeito de fraudar vendas de veículos em João Pessoa",
        "descricao": "Prisão aconteceu durante a operação Simulacro, da Delegacia de Repressão ao Crime Organizado (Draco)..Antônio Vieira/TV Cabo Branco Um ex-funcionário de um banco foi preso, nesta quarta-feira (26), em João Pessoa, suspeito de fraudar feirões e vendas de veículos. A prisão aconteceu durante a operação Simulacro, da Delegacia de Repressão ao Crime Organizado (Draco). De acordo com o delegado Elton Vinagre, o homem é suspeito de integrar um grupo criminoso que fazia feirões fictícios de compra e venda de veículos. A partir disso, eles realizavam vendas de carros entre pessoas físicas, mas, ao banco, informavam que as vendas teriam sido por meio de empresas de fachada, para que as falsas empresas recebessem comissões. “Eles usavam empresas de fachada para dar aparência de legalidade e também faziam simulações de venda, compra e venda de veículo, usando, repassando as comissões para empresas de amigos e empresas também de fantasmas”, detalhou o delegado. Ainda de acordo com o delegado, o prejuízo estimado é de R$ 1,6 milhão. Além do mandado de prisão, a Polícia Civil cumpriu seis mandados de busca e apreensão em endereços ligados ao grupo.",
        "imagem": "https://cdn.jornaldaparaiba.com.br/img/inline/210000/Ex-funcionario-de-banco-e-preso-suspeito-de-frauda0021459500202511260912.jpg?xid=1179938",
        "fonte": "jornaldaparaiba_br",
        "link": "https://jornaldaparaiba.com.br/cotidiano/ex-funcionario-de-banco-preso-suspeito-de-fraudar-vendas-veiculos",
        "data": "2025-11-26 09:12:17"
    },
    {
        "titulo": "Catedral de Luz abre novo lote de ingressos nesta quarta; veja como reservar",
        "descricao": "Um novo lote de ingressos para o espetáculo Catedral de Luz Ademicon será disponibilizado nesta quarta-feira (26/11), às 11h. A [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/11/26085755/catedral-da-luz.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/viva/catedral-de-luz-abre-novo-lote-de-ingressos-nesta-quarta-veja-como-reservar/",
        "data": "2025-11-26 09:12:11"
    },
    {
        "titulo": "Roda-gigante gratuita do Natal de Curitiba já está funcionando na Rua XV",
        "descricao": "A roda-gigante do Natal de Curitiba 2025 começou a funcionar na tarde de terça-feira (25/11) na Rua XV de Novembro, [...]",
        "imagem": "https://www.tribunapr.com.br/wp-content/uploads/2025/11/26091154/00530702-scaled.jpg",
        "fonte": "tribunapr_br",
        "link": "https://www.tribunapr.com.br/noticias/curitiba-regiao/roda-gigante-gratuita-do-natal-de-curitiba-ja-esta-funcionando-na-rua-xv/",
        "data": "2025-11-26 09:12:10"
    }
]