[
    {
        "titulo": "Rússia, Colômbia e Cuba condenam ataque à Venezuela e temem escalada das tensões",
        "descricao": "O Ministério das Relações Exteriores da Rússia condenou o ataque dos Estados Unidos contra a Venezuela neste sábado, 3, em uma operação militar que capturou o ditador da Venezuela, Nicolás Maduro, e sua esposa. \"Na situação atual, é crucial, acima de tudo, evitar uma escalada ainda maior e concentrar esforços em encontrar uma saída (para a situação) por meio do diálogo\", diz o comunicado, que também nomeou a intervenção americana como \"ato de agressão armada\". O presidente da Colômbia, Gustavo Petro, disse por meio de sua conta no X que o governo colombiano observa com \"profunda preocupação\", os relatos sobre explosões e atividade aérea incomum na Venezuela. Mais cedo, ele havia publicado que Caracas estava sendo bombardeada e que a Organização dos Estados Americanos (OEA) e a ONU deveriam \"se reunir imediatamente\".Também pelo X, o presidente de Cuba, Miguel Díaz-Canel, denunciou o ataque e pediu uma reação \"urgente\" da comunidade internacional. \"Cuba denuncia e exige uma reação urgente da comunidade internacional contra o ataque criminoso dos EUA à Venezuela. Nossa Zona de Paz está sendo brutalmente atacada. Terrorismo de Estado contra o bravo povo venezuelano e contra a nossa América\", afirmou no X. O ex-presidente da Bolívia Evo Morales também se pronunciou pela rede social repudiando o bombardeio americano contra a Venezuela, afirmando que o ataque \"é uma brutal agressão imperial que viola\" a soberania venezuelana.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Russia-Colombia-e-Cuba-condenam-ataque-a-Venezuela0028687200202601030846.jpg?xid=1318052",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/russia-colombia-e-cuba-condenam-ataque-a-venezuela-e-temem-escalada-das-tensoes-286872",
        "data": "2026-01-03 08:30:00"
    },
    {
        "titulo": "Palmeiras mexe em quase todos os setores e coloca reformulação à prova no Paulistão",
        "descricao": "Apenas três jogadores do atual elenco do Palmeiras atuaram na estreia do último Paulistão, também contra a Lusa",
        "imagem": "https://lncimg.lance.com.br/cdn-cgi/image/width=1280,height=720,quality=75,format=webp/uploads/2026/01/IMG_4897-scaled-aspect-ratio-512-320.jpg",
        "fonte": "lance",
        "link": "https://www.lance.com.br/palmeiras/palmeiras-mexe-em-quase-todos-os-setores-e-coloca-reformulacao-a-prova-no-paulistao.html",
        "data": "2026-01-03 08:30:00"
    },
    {
        "titulo": "Governo mantém Auxílio Gás bimensal em 2025 com rigorosos critérios de atualização de dados e calendário oficial",
        "descricao": "A continuidade do programa Auxílio Gás está assegurada para o ano de 2025, reforçando o compromisso de oferecer suporte financeiro bimensal a famílias de baixa renda na compra do gás de cozinha. A iniciativa, que garante o valor integral do botijão de 13 quilos, desempenha um papel fundamental no orçamento doméstico de milhões de cidadãos [...]",
        "imagem": "https://www.mixvale.com.br/wp-content/uploads/2019/06/casa-baixa-renda.jpg?v=social_fix",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/01/03/governo-mantem-auxilio-gas-bimensal-em-2025-com-rigorosos-criterios-de-atualizacao-de-dados-e-calendario-oficial/",
        "data": "2026-01-03 08:29:27"
    },
    {
        "titulo": "Fgts 2025 libera antecipação com novas diretrizes facilitando acesso a crédito para milhões de trabalhadores",
        "descricao": "O Governo Federal anunciou ajustes nas regras para a antecipação do saque-aniversário do Fundo de Garantia por Tempo de Serviço (FGTS), visando ampliar e otimizar o acesso a essa modalidade de crédito para o ano de 2025. As mudanças buscam desburocratizar o processo e torná-lo mais inclusivo para uma parcela significativa da população economicamente ativa [...]",
        "imagem": "https://www.mixvale.com.br/wp-content/uploads/2025/12/Saque%20FGTS.jpg?v=social_fix",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/01/03/fgts-2025-libera-antecipacao-com-novas-diretrizes-facilitando-acesso-a-credito-para-milhoes-de-trabalhadores/",
        "data": "2026-01-03 08:28:54"
    },
    {
        "titulo": "Tecnologia e crédito digital otimizam acesso a empréstimos pessoais e redefinem o consumo em 2025",
        "descricao": "A expansão do crédito digital continua a remodelar o panorama financeiro, com projeções indicando que 2025 será um ano decisivo para a democratização e otimização do acesso a empréstimos pessoais. Plataformas digitais e fintechs têm simplificado significativamente o processo de solicitação, prometendo agilidade e desburocratização para milhões de pessoas que buscam soluções financeiras. Essa evolução [...]",
        "imagem": "https://www.mixvale.com.br/wp-content/uploads/2024/08/emprestimo-consignado-emprestimo-pessoal-credito-dinheiro.jpg?v=social_fix",
        "fonte": "mixvale",
        "link": "https://www.mixvale.com.br/2026/01/03/tecnologia-e-credito-digital-otimizam-acesso-a-emprestimos-pessoais-e-redefinem-o-consumo-em-2025/",
        "data": "2026-01-03 08:28:22"
    },
    {
        "titulo": "Bombardeio saudita contra separatistas do Iêmen deixa 7 mortos",
        "descricao": "Aviões de guerra sauditas bombardearam forças separatistas no sul do Iêmen e deixaram sete mortos, segundo um líder separatista. Os bombardeios ocorrem em meio a uma operação liderada pela Arábia Saudita para assumir regiões que estão sob controle do Conselho de Transição do Sul, ou STC, que faz fronteira com o reino. O STC é apoiado pelos Emirados Árabes Unidos e tenta reviver o antigo Estado independente do Iêmen do Sul. O grupo atacou grandes áreas do país nas últimas semanas, de onde expulsou outras forças governamentais apoiadas pelos sauditas.O embaixador da Arábia Saudita no Iêmen também acusou o chefe do STC de bloquear uma delegação de mediação saudita de pousar na cidade sulista de Aden. Riad e Abu Dhabi apoiam lados distintos na guerra do Iêmen contra os rebeldes houthis apoiados pelo Irã. (COM AGÊNCIAS INTERNACIONAIS) As informações são do jornal O Estado de S. Paulo.",
        "imagem": "",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/bombardeio-saudita-contra-separatistas-do-iemen-deixa-7-mortos-286871",
        "data": "2026-01-03 08:26:00"
    },
    {
        "titulo": "Ministro da Defesa da Venezuela diz que resistirá à presença dos EUA",
        "descricao": "O ministro da Defesa da Venezuela, Vladimir Padrino López, publicou um vídeo nas redes sociais na manhã deste sábado, 3, para comentar a mais recente ofensiva do governo de Donald Trump que levou à captura do presidente venezuelano Nicolás Maduro. Segundo ele, o país vai resistir e não aceitará a presença de tropas estrangeiras.Vladimir afirmou ainda que ataques dos Estados Unidos na madrugada deste sábado atingiram áreas urbanas em todo o país, com mísseis e foguetes disparados de helicópteros de combate.Mais cedo, Trump já havia anunciado ataques de “grande escala” e confirmado a captura de Maduro durante a operação.“Esta invasão representa a maior afronta que o país já sofreu. (...) Agressão criminosa”, disparou o ministro da Defesa, em tom de indignação.Segundo Padrino López, o governo venezuelano ainda está coletando informações sobre o número de mortos e feridos. Leia Também: Maduro foi capturado por tropa de elite dos EUA; vice pede prova de vida EUA x Venezuela: da acusação de narcotráfico à captura de Maduro Lula e Maduro falam de paz enquanto Trump aumenta pressão sobre a Venezuela Nicolás Maduro fala em português e pede apoio dos brasileiros Em comunicado, o governo da Venezuela instou os cidadãos a se levantarem contra o ataque e afirmou que Washington corre o risco de afundar a América Latina no caos com um ato “extremamente grave” de “agressão militar”.",
        "imagem": "https://cdn.atarde.com.br/img/Chamada-Home/1370000/Nicolas-Maduro-fala-em-portugues-e-pede-apoio-dos-0137124900202512051103.jpg?xid=6911592",
        "fonte": "atarde",
        "link": "https://atarde.com.br/mundo/ministro-da-defesa-da-venezuela-diz-que-resistira-a-presenca-dos-eua-1374600",
        "data": "2026-01-03 08:25:31"
    },
    {
        "titulo": "Governo da Venezuela convoca 'forças sociais e políticas' para mobilização",
        "descricao": "Segundo o governo local, os ataques ocorreram nas localidades civis e militares da cidade de Caracas | Foto: Reprodução/X O Governo da Venezuela classificou a operação militar dos Estados Unidos como uma agressão que busca apenas se apoderar dos recursos naturais do país, e convocou o povo a ir para as ruas contra o ataque.Os EUA atacaram a Venezuela com bombardeios em Caracas e capturaram o ditador Nicolás Maduro e sua esposa neste sábado, 3. O presidente americano, Donald Trump, confirmou a informação.\"A República Bolivariana da Venezuela rejeita, repudia e denuncia perante a comunidade internacional a gravíssima agressão militar perpetrada pelo governo dos Estados Unidos contra o território e a população venezuelana\", afirmou o governo venezuelano em comunicado oficial.\"O governo bolivariano convoca todas as forças sociais e políticas do país a ativarem os planos de mobilização e repudiarem este ataque imperialista\", acrescentou. \"O povo da Venezuela e sua Força Armada Nacional Bolivariana, em perfeita fusão popular-militar-policial, encontram-se mobilizados para garantir a soberania e a paz.\"Segundo o governo local, os ataques ocorreram nas localidades civis e militares da cidade de Caracas, capital do país, e nos estados de Miranda, Aragua e La Guaira. Ainda não há um balanço com números de possíveis mortos e feridos.O governo afirmou que a operação dos EUA constitui uma violação da Carta das Nações Unidas, especialmente dos seus artigos 1 e 2, que consagram o respeito à soberania, à igualdade jurídica dos Estados e à proibição do uso da força. \"Tal agressão ameaça a paz e a estabilidade internacional, concretamente da América Latina e do Caribe, e coloca em grave risco a vida de milhões de pessoas\", declarou o governo na nota oficial.A Venezuela afirmou ainda que o objetivo do ataque dos EUA é se apoderar dos recursos estratégicos locais, em particular do seu petróleo e minerais, tentando quebrar pela força a independência política da nação.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Governo-da-Venezuela-convoca-forcas-sociais-e-poli0028687000202601030843.jpg?xid=1318046",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/governo-da-venezuela-convoca-forcas-sociais-e-politicas-para-mobilizacao-286870",
        "data": "2026-01-03 08:24:00"
    },
    {
        "titulo": "Rússia condena ataque dos EUA à Venezuela",
        "descricao": "Maduro e Putin durante encontro | Foto: SERGEI CHIRIKOV / AFP A Rússia condenou a ação militar dos EUA na Venezuela neste sábado (3), afirmando que não havia justificativa para o ataque e que a \"hostilidade ideológica\" prevaleceu sobre a diplomacia.\"Na manhã de hoje, os Estados Unidos cometeram um ato de agressão armada contra a Venezuela. Isso é profundamente preocupante e condenável\", afirmou o Ministério das Relações Exteriores da Rússia em um comunicado.O presidente dos EUA, Donald Trump, afirmou neste sábado que Nicolás Maduro e sua esposa foram capturados após ataque à Venezuela. O país sul-americano havia afirmado mais cedo que sofrera uma \"agressão militar\" dos Estados Unidos após múltiplas explosões atingirem a capital, Caracas, e outras regiões do país durante a madrugada. Diante da situação, o país declarou estado de emergência.",
        "imagem": "https://cdn2.tribunaonline.com.br/img/Artigo-Destaque/280000/Russia-condena-ataque-dos-EUA-a-Venezuela0028686900202601030817.jpg?xid=1318036",
        "fonte": "tribunaonline_br",
        "link": "https://tribunaonline.com.br/internacional/russia-condena-ataque-dos-eua-a-venezuela-286869",
        "data": "2026-01-03 08:17:17"
    },
    {
        "titulo": "Quando será o próximo sorteio da Mega-sena em 2026?",
        "descricao": "Com menos atenção e menor volume de apostas, esse sorteio costuma ser o início silencioso de grandes acumulaçõesThe post Quando será o próximo sorteio da Mega-sena em 2026? appeared first on O Antagonista.",
        "imagem": "https://cdn.oantagonista.com/uploads/2025/12/Gemini_Generated_Image_ys4kswys4kswys4k.png",
        "fonte": "oantagonista",
        "link": "https://oantagonista.com.br/brasil/quando-sera-o-proximo-sorteio-da-mega-sena-em-2026/",
        "data": "2026-01-03 08:14:00"
    }
]